{
  "auth.login.login": "Anmelden",
  "main-menu.items.getFeedback": "Rückmeldung erhalten",
  "dashboard.cards.feedback.title": "Rückmeldung erhalten",
  "main-menu.items.logout": "Abmelden",
  "dashboard.section-1.heading": "Wer bin ich",
  "dashboard.section-1.perex": "Bevor Sie sich festlegen, wo Sie hinwollen, ist es gut zu wissen, wo Sie angefangen haben",
  "dashboard.cards.strengths.title.filled": "Meine Stärken",
  "dashboard.cards.notes.placeholder.empty": "Schreibe etwas ...",
  "dashboard.rightmenu.upcoming.perex.empty": "Sobald Sie ein Ziel festgelegt haben, werden Aktionen hier angezeigt",
  "dashboard.rightmenu.upcoming.start": "Persönlichkeitsentwicklung starten",
  "strengths.heading.title": "Meine Stärken",
  "strengths.heading.perex": "Erfolgreiche Führungskräfte verbringen die meiste Zeit damit, ihr Stärken zu entwickeln und am Arbeitsplatz einzusetzen, während sie gleichzeitig ihre Schwächen in den Griff bekommen. Wenn Sie ihre Stärken vollständig verstehen, können sie sich besser auf das konzentrieren, was sie besonders gut können",
  "dict.talents.selfDeveloper.name": "Selbständiger Entwickler",
  "dict.talents.responsible.name": "zuverlässig",
  "dict.talents.selfBeliever.name": "Selbst an eine Sache glauben",
  "strengths.first.summary": "Wussten Sie, dass Sie viel mehr Wachstumspotenzial haben, wenn Sie Energie in die Entwicklung Ihrer Stärken investieren? Viele Untersuchungen haben gezeigt, dass ein stärkenbasierter Ansatz Ihr Selbstvertrauen, Ihre Orientierung und Ihre Freundlichkeit gegenüber anderen verbessert.",
  "strengths.second.summary": "Während die Liste Ihrer Top-5-Stärken Ihnen zeigt, in welchen Bereichen Sie Ihre natürlichen Talente am besten einsetzen können, sehen Sie hier die nächsten fünf Stärken, die Sie ebenfalls anerkennen sollten. Sie könnten Ihnen auf Ihrem beruflichen und privaten Lebensweg eine große Hilfe sein.",
  "strengths.third.summary": "Es ist gut, die Bereiche zu kennen, in denen man weniger talentiert ist. In vielen Fällen können Sie große Hindernisse vermeiden, wenn Sie sich einfach nur über Ihre schwächeren Talente im Klaren sind. Versuchen Sie entweder, Systeme zur Bewältigung dieser Probleme einzurichten oder eine Partnerschaft mit jemandem einzugehen, der in den Bereichen, in denen Sie weniger begabt sind, mehr Talent hat.",
  "dict.questions.flexible_01": "\"Ich kann mich leicht an verschiedene Veränderungen anpassen.\" Sind Sie das?",
  "dict.questions.responsible_01": "\"Wenn ich sage, dass ich mich verpflichte, dann tue ich das auch. Darauf können Sie wetten, dass ich zuverlässig bin. \"",
  "dict.questions.intellectual_01": "\"Ich denke gerne über verschiedene Dinge nach.\" Klingt das nach Ihnen?",
  "dict.questions.believer_02": "\"Ich glaube an meine Werte. Sie sind ein zentraler Bestandteil meiner Person.\"",
  "dict.questions.ideamaker_02": "\"Setzen wir uns hin und denken wir gründlich darüber nach. Lasst mich meine Ideen mit euch teilen, Leute.\"",
  "dict.questions.communicator_02": "\"Geschichtenerzähler ist mein zweiter Vorname :-)\"",
  "dict.questions.positive_02": "\"Auch wenn es bewölkt ist, habe ich das Gefühl, dass überall die Sonne scheint.\" Sind Sie ein optimistischer Mensch?",
  "dict.questions.solver_02": "\"Ich glaube fest daran, dass ich das Problem lösen kann! Ist das Ihr Ansatz?\"",
  "dict.questions.coach_03": "\"Ich sehe ein großes Potenzial in Ihnen.\" Gefällt es Ihnen, andere Menschen zu fördern?",
  "dict.questions.mediator_03": "\"Ich muss nur eine Übereinstimmung zwischen allen finden. Ich kann das Gleichgewicht in der Umgebung halten.\"",
  "dict.questions.concentrated_03": "\"Lasst uns konzentriert bleiben!\" Sind Sie oft derjenige, der alle bei der Stange halten muss?",
  "dict.questions.self_developer_03": "\"Ich bin besessen davon, viele Interessen und neue Wege zu erkunden.\"",
  "dict.questions.positive_03": "\"Ich könnte meine Begeisterung für die Sache verkaufen. Nichts kann mich umhauen.\"",
  "dict.questions.solver_03": "\"Ich bin ein geborener Problemlöser!\"",
  "strengths.positives.title": "Was ist das Besondere an Ihrem Talent?",
  "strengths.positives.title-last": "",
  "strengths.tips.title": "Tipps für die Praxis",
  "dict.talents.initiator.positives.1": "Sie bringen Energie in ihr Umfeld.",
  "dict.talents.initiator.positives.2": "Sie sind derjenige, der Dinge in Gang setzt.",
  "dict.talents.initiator.positives.3": "Im Gegensatz zu vielen anderen haben Sie die Fähigkeit zu initiieren.",
  "dict.talents.initiator.positives.4": "Sie hassen es, Zeit zu verschwenden.",
  "dict.talents.initiator.positives.5": "Unbekanntes bremst Sie nicht aus, Sie müssen einfach handeln.",
  "dict.talents.initiator.positives.6": "Der Schlüssel zu ihrem Wachstum ist, dass sie ständig zu den nächsten Schritten übergehen.",
  "dict.talents.initiator.positives.7": "Wenn niemand eine Entscheidung trifft, sind Sie es, der meint, eine treffen zu müssen. ",
  "dict.talents.initiator.positives.8": "Sie treiben die Dinge produktiv voran und wollen natürlich keine Gelegenheit verpassen.",
  "dict.talents.flexible.positives.1": "Sie mögen es, wenn sich die Dinge um Sie herum verändern.",
  "dict.talents.flexible.positives.2": "Überraschungen und unerwartete Wendungen sind etwas, das Sie genießen. ",
  "dict.talents.flexible.positives.3": "Wenn Sie unter Druck stehen, können Sie trotzdem produktiv sein und ein solides Ergebnis liefern.",
  "dict.talents.flexible.positives.4": "Sie hassen Routinen und Dinge, die wie erwartet ablaufen.",
  "dict.talents.flexible.positives.5": "Sie reagieren schnell auf Momente, die nicht nach Plan verlaufen.",
  "dict.talents.flexible.positives.6": "Bei allem, was Sie tun, bleiben Sie unter Stress gelassener und kontrollierter als andere.",
  "dict.talents.analyser.positives.1": "Sie bevorzugen Fakten und einen logischen Ansatz, statt Intuition.",
  "dict.talents.analyser.positives.2": "Wertvolle Daten im Gedächtnis zu haben, gibt Ihnen Zuversicht, weil Sie leicht nach Mustern suchen können.",
  "dict.talents.analyser.positives.3": "Sie suchen Einfachheit und Klarheit in einer großen Menge von Daten.",
  "dict.talents.analyser.positives.4": "Sie neigen dazu, Ihre Ideen präzise zu kommunizieren.",
  "dict.talents.analyser.positives.5": "Als analytischer Mensch sind Sie leicht frustriert, wenn Ihnen jemand sagt, Sie sollten Ihrem Herzen folgen und nicht Ihrem Verstand.",
  "dict.talents.analyser.positives.6": "Ihr Gehirn kann sich mühelos auf verschiedene Kombinationen und Verbindungen konzentrieren, die andere Menschen nicht so leicht sehen können.",
  "dict.talents.believer.positives.1": "Sie schätzen Ihre Werte mehr als Geld.",
  "dict.talents.believer.positives.2": "Es fällt Ihnen schwer zu akzeptieren, wenn jemand Ihre Werte und das, was Sie tun, anzweifelt.",
  "dict.talents.believer.positives.3": "Sie schätzen Dinge wie hohe Ethik und Verantwortung.",
  "dict.talents.believer.positives.4": "Ihre Grundwerte halten Sie in Ihrem Leben auf dem richtigen Weg, besonders in Zeiten der Ablenkung und Versuchung.",
  "dict.talents.believer.positives.5": "Ihre Werte werden andere dazu inspirieren, aktiv zu werden.",
  "dict.talents.believer.positives.6": "Ihre Werte leiten Ihr Verhalten, und sie helfen Ihnen zu verstehen, was richtig und falsch ist.",
  "dict.talents.ideamaker.positives.1": "Sie lieben es, neue Ideen zu kreieren.",
  "dict.talents.ideamaker.positives.2": "Sie mögen es, wenn Sie herausgefordert werden, neue Ideen einzubringen.",
  "dict.talents.ideamaker.positives.3": "Es wird langweilig für Sie, wenn Sie anfangen, Routinetätigkeiten zu erledigen oder mit engstirnigen Menschen zusammenzuarbeiten.",
  "dict.talents.ideamaker.positives.4": "Für Sie ist eine Idee ein Link zum Unbekannten, und Sie lieben es, nach den Verbindungen zu diesen Links zu suchen.",
  "dict.talents.ideamaker.positives.5": "Sie schämen sich nicht, wenn Ihnen ein verrückter neuer Ansatz einfällt, denn das treibt Ihr Leben an. ",
  "dict.talents.ideamaker.positives.6": "Sie bewundern Visionäre und Träumer, das motiviert Sie, ihren Weg zu gehen.",
  "dict.talents.coach.positives.1": "Sie haben ein Talent dafür, das Potenzial anderer Menschen zu erkennen, und Sie möchten es entwickeln.",
  "dict.talents.coach.positives.2": "Sie sind glücklich, wenn Sie sehen, dass andere Menschen ihr Talent nicht vergeuden. ",
  "dict.talents.coach.positives.3": "Der Erfolg anderer, den Sie mitentwickelt haben, fühlt sich wie Ihr eigener Erfolg an. ",
  "dict.talents.coach.positives.4": "Sie suchen nach Wegen, um andere Menschen herauszufordern. ",
  "dict.talents.coach.positives.5": "Sie sind gut darin, Menschen zu verstehen, und es macht Ihnen Freude, ihnen zu helfen.",
  "dict.talents.coach.positives.6": "Sie haben die Fähigkeit, den Lebensweg anderer Menschen zu verändern.",
  "dict.talents.leader.positives.1": "Sie haben gerne das Sagen.",
  "dict.talents.leader.positives.2": "Es fällt Ihnen leicht, Entscheidungen zu treffen, und Sie haben keine Angst vor Konflikten.",
  "dict.talents.leader.positives.3": "Sie mögen es, wenn man Sie nach Ihrer Meinung fragt, und Sie ergreifen gerne das Wort.",
  "dict.talents.leader.positives.4": "Sobald Sie eine Idee haben, müssen Sie sie mit anderen teilen. ",
  "dict.talents.leader.positives.5": "Auch wenn es unangenehm ist, haben Sie keine Angst vor Konfrontationen. ",
  "dict.talents.leader.positives.6": "Sie mögen es nicht, wenn Dinge unklar sind, deshalb drängen Sie alle, sich mehr zu öffnen, auch wenn es unbequem ist.",
  "dict.talents.communicator.positives.1": "Sie sind der Meister der Kommunikation.",
  "dict.talents.communicator.positives.2": "Sie lieben es, angehört zu werden und in der Öffentlichkeit zu sprechen. ",
  "dict.talents.communicator.positives.3": "Situationen, in denen Sie sich nicht mit Worten ausdrücken können, sind für Sie lästig.",
  "dict.talents.communicator.positives.4": "Sie haben die Fähigkeit, verschiedene Punkte zusammenzufassen, was anderen helfen kann, die Situation besser zu verstehen.",
  "dict.talents.communicator.positives.5": "Ein Publikum liebt Menschen, die präsentieren und kommunizieren können - Sie haben die Chance, in diesem Bereich erfolgreich zu sein. ",
  "dict.talents.communicator.positives.6": "Es fällt Ihnen leicht, ein Gespräch zu führen, vergessen Sie nur nicht, anderen Raum zu lassen, um sich auszudrücken.",
  "dict.talents.challenger.positives.1": "Sie lieben Herausforderungen.",
  "dict.talents.challenger.positives.2": "Sie haben die Fähigkeit, eine schwierige Herausforderung in einen Wettbewerb oder ein Spiel zu verwandeln.",
  "dict.talents.challenger.positives.3": "In Situationen, die nicht wettbewerbsorientiert sind, fühlen Sie sich verloren.",
  "dict.talents.challenger.positives.4": "Es geht nicht nur darum, Ziele zu erreichen, sondern Sie wollen, dass Ihre Bemühungen und Leistungen von anderen anerkannt werden.",
  "dict.talents.challenger.positives.5": "Sie müssen mit anderen Menschen konkurrieren und gewinnen, um sich voll und ganz zu verwirklichen.",
  "dict.talents.challenger.positives.6": "Verlieren frustriert Sie, deshalb bevorzugen Sie Wettkämpfe, bei denen Sie das Gefühl haben, dass Sie eine Chance haben zu gewinnen.",
  "dict.talents.connector.positives.1": "Sie haben die Fähigkeit, unruhige Gewässer zu beruhigen..",
  "dict.talents.connector.positives.2": "Menschen zusammenzubringen und Brücken zwischen ihnen zu bauen, ist Ihr großes Talent.",
  "dict.talents.connector.positives.3": "Es frustriert Sie, wenn Menschen keine gemeinsame Basis finden wollen.",
  "dict.talents.connector.positives.4": "Sie sind geistiger als andere Menschen, Sie glauben, dass wir alle miteinander verbunden sind.",
  "dict.talents.connector.positives.5": "Sie sind ein Brückenbauer für Menschen mit unterschiedlichem Hintergrund und aus verschiedenen Kulturen.",
  "dict.talents.connector.positives.6": "Sie kümmern sich um andere, so wie Sie sich um sich selbst kümmern, weil Sie die Einheit zwischen allen Menschen spüren.",
  "dict.talents.empathizer.positives.1": "Sie haben die Gabe zu fühlen, was andere Menschen empfinden, ihre Sichtweisen zu erkennen.",
  "dict.talents.empathizer.positives.2": "Es gibt Ihnen ein gutes Gefühl, wenn sich Ihr Handeln positiv auf andere auswirkt.",
  "dict.talents.empathizer.positives.3": "Andererseits mögen Sie es nicht, wenn man Sie bittet, Ihren Gefühlen keine Beachtung zu schenken und sich nur auf die Logik zu verlassen.",
  "dict.talents.empathizer.positives.4": "Sie wissen, wie man starke Beziehungen aufbaut.",
  "dict.talents.empathizer.positives.5": "Sie können die Bedürfnisse anderer vorhersehen und verstehen die Gefühle der Menschen in verschiedenen Situationen.",
  "dict.talents.empathizer.positives.6": "Sie müssen nicht immer mit anderen Menschen übereinstimmen, müssen ihnen kein Mitgefühl entgegenbringen, aber es ist wichtig, dass Sie ihre Gefühle respektieren.",
  "dict.talents.concentrated.positives.1": "Sie mögen es nicht, wenn die Dinge durcheinander geraten - Sie gehen einen Schritt nach dem anderen.",
  "dict.talents.concentrated.positives.2": "Sobald Sie eine Sache abgeschlossen haben, gehen Sie zur nächsten über.",
  "dict.talents.concentrated.positives.3": "Sie lassen sich nur ungern von Ihrer Arbeit ablenken.",
  "dict.talents.concentrated.positives.4": "Wenn Sie kein klares Ziel vor Augen haben, kann es sein, dass Sie sich frustriert fühlen.",
  "dict.talents.concentrated.positives.5": "Sie sind sehr gut darin, selbst zu erkennen, was wichtig ist und was zurückgestellt werden muss.",
  "dict.talents.concentrated.positives.6": "Sie kommen einfach in einen Flow und verlieren das Zeitgefühl, wenn Sie Dinge tun, die mit Ihren Talenten zusammenhängen.",
  "dict.talents.loverOfOrder.positives.1": "Damit Sie sich in Ihrem Leben wohlfühlen, müssen die Dinge eine gewisse Struktur haben.",
  "dict.talents.loverOfOrder.positives.2": "Andererseits fällt es Ihnen schwer, sich in einem Umfeld zurechtzufinden, in dem die Dinge nicht geordnet sind.",
  "dict.talents.loverOfOrder.positives.3": "Sie mögen Fristen und geregelte Abläufe.",
  "dict.talents.loverOfOrder.positives.4": "Alles sollte nach Plan verlaufen.",
  "dict.talents.loverOfOrder.positives.5": "Sie mögen keine Überraschungen.",
  "dict.talents.loverOfOrder.positives.6": "Sie sind sehr detailorientiert.",
  "dict.talents.selfDeveloper.positives.1": "Sie interessieren sich dafür, neue Dinge zu lernen und Ihr Wissen zu erweitern.",
  "dict.talents.selfDeveloper.positives.2": "Sie sind offen für neue Herausforderungen, weil sie Sie dazu bringen, neue Bereiche zu erkunden.",
  "dict.talents.selfDeveloper.positives.3": "In der Nähe von Menschen zu sein, die schon alles wissen, ist nicht das Wünschenswerteste, was Sie sich vorstellen können.",
  "dict.talents.selfDeveloper.positives.4": "Der Prozess des Lernens begeistert Sie mehr als das eigentliche Resultat.",
  "dict.talents.selfDeveloper.positives.5": "Sie müssen nicht unbedingt ein Experte werden, aber ein solides Wissen über eine Sache zu haben, kann für Sie zufriedenstellend sein.",
  "dict.talents.selfDeveloper.positives.6": "Es motiviert Sie, sich Wissen anzueignen, unabhängig davon, ob es um die Verbesserung von Fähigkeiten oder das Erlernen neuer Dinge geht.",
  "dict.talents.positive.positives.1": "Selbst in schwierigen Zeiten fällt es Ihnen leicht, sich an positive Momente in Ihrem Leben zu erinnern.",
  "dict.talents.positive.positives.2": "Sie loben gerne die Stärken der Menschen, und dafür werden Sie geschätzt.",
  "dict.talents.positive.positives.3": "Sie sind glücklich über das, was Sie haben.",
  "dict.talents.positive.positives.4": "Es ist schwierig für negative Menschen, Sie herunterzuziehen.",
  "dict.talents.positive.positives.5": "Die Menschen lassen sich gerne von Ihrem Enthusiasmus beeinflussen und sind gerne in Ihrer Nähe.",
  "dict.talents.positive.positives.6": "Sie akzeptieren, dass Dinge schief gehen können, aber Ihr Optimismus lässt Sie nicht zu sehr fallen.",
  "dict.talents.responsible.positives.1": "Wenn die Menschen Sie und Ihre Einstellung kennenlernen, gewinnen Sie ihr Vertrauen, und die Menschen wissen, dass sie sich auf Sie verlassen können.",
  "dict.talents.responsible.positives.2": "Sie nehmen nicht jede Bitte an, denn Sie wissen, dass einige davon schwer zu erfüllen sein könnten, und Sie wollen die Menschen nicht enttäuschen.",
  "dict.talents.responsible.positives.3": "Sie können es nicht ertragen, wenn Versprechen gebrochen werden. ",
  "dict.talents.responsible.positives.4": "Sie halten sich an Ihre Zusagen und freuen sich, wenn dies zum Aufbau von Vertrauen führt.",
  "dict.talents.responsible.positives.5": "Die Vermeidung von Ausreden ist etwas, das Sie auszeichnet.",
  "dict.talents.responsible.positives.6": "Sie hassen es, unvollendete Arbeit abzuliefern, denn Ihr Ruf hängt davon ab.",
  "dict.talents.selfBeliever.positives.1": "Sie brauchen keine Hilfe von anderen, um Ihr Selbstvertrauen zu stärken, durch Selbstreflexion können Sie es selbst tun.",
  "dict.talents.selfBeliever.positives.2": "Die Menschen bewundern Sie für Ihr Selbstvertrauen.",
  "dict.talents.selfBeliever.positives.3": "Sie sind ein unabhängiger und selbstsicherer Mensch.",
  "dict.talents.selfBeliever.positives.4": "Sie mögen es nicht, wenn man Ihnen sagt, was Sie tun sollen, und wenn jemand Ihr Handeln kontrolliert.",
  "dict.talents.selfBeliever.positives.5": "Sie haben keine Angst, Risiken einzugehen und sich neuen Herausforderungen zu stellen, um Resultate zu erzielen.",
  "dict.talents.selfBeliever.positives.6": "Sie wissen um Ihre besondere Position auf der Erde, Sie wissen, dass Sie allein für Ihr Leben verantwortlich sind.",
  "dict.talents.solver.positives.1": "Es verleiht Ihnen Energie, wenn Sie ein Problem lösen.",
  "dict.talents.solver.positives.2": "Die Leute bewundern Sie für Ihre Begabung, ein Problem zu analysieren und die perfekte Lösung zu finden.",
  "dict.talents.solver.positives.3": "Sie finden gerne Fehler, damit Sie sie beheben können.",
  "dict.talents.solver.positives.4": "Sie hassen es, ungelöste Probleme hinter sich zu lassen.",
  "dict.talents.solver.positives.5": "Sie haben keine Angst, sich selbst den komplexesten Problemen zu stellen.",
  "dict.talents.solver.positives.6": "Es ist einer Ihrer schönsten Momente, wenn Fehler behoben oder Probleme gelöst werden und Sie es selbst waren, der sie gelöst hat :-)",
  "dict.talents.strategist.positives.1": "Sie mögen keine leichten Aufgaben.",
  "dict.talents.strategist.positives.2": "Sie genießen es, wenn Sie sich Herausforderungen stellen und ein paar Schritte voraus denken können.",
  "dict.talents.strategist.positives.3": "Sie haben die Fähigkeit, Situationen aus einer höheren Perspektive zu betrachten, was Ihnen hilft, den besten Weg zu finden.",
  "dict.talents.strategist.positives.4": "Wo andere nur Probleme sehen, haben Sie die Fähigkeit, Muster zu erkennen.",
  "dict.talents.strategist.positives.5": "Sie haben die großartige Fähigkeit, mögliche Wege zu analysieren, den besten davon auszuwählen und voranzuschreiten.",
  "dict.talents.strategist.positives.6": "Ihr Verstand antizipiert instinktiv mögliche Szenarien, so dass Sie ihn so oft wie möglich nutzen können.",
  "dict.talents.intellectual.positives.1": "Sie genießen geistige Aktivität.",
  "dict.talents.intellectual.positives.2": "Intellektuelle Diskussionen und Betrachtungen sind Ihre liebsten Aktivitäten.",
  "dict.talents.intellectual.positives.3": "Denken kommt vor Handeln, das ist für Sie ganz natürlich.",
  "dict.talents.intellectual.positives.4": "Sie genießen die Zeit, die Sie allein verbringen, weil Sie über verschiedene Dinge nachdenken können, ohne von anderen abgelenkt zu werden.",
  "dict.talents.intellectual.positives.5": "Sie können sich verschiedene Szenarien vorstellen, sich selbst Fragen stellen und diese beantworten. Sie sind sehr selbstkritisch. ",
  "dict.talents.intellectual.positives.6": "Sie mögen es, wenn jemand Ihr Denken in Frage stellt, damit Sie noch tiefer in die Thematik einsteigen können.",
  "dict.talents.initiator.tips.1": "1. Sie zeigen, dass Sie anderen Menschen zutrauen, dass sie etwas bewegen können. Sie zeigen ihnen Unterstützung, indem Sie sagen: \"Wie können wir anfangen?\", \"Lasst es uns verwirklichen.\"",
  "dict.talents.initiator.tips.2": "2. Wenn Sie am Arbeitsplatz nicht zu den stärksten Persönlichkeiten gehören, sollten Sie versuchen, mit einer Person zusammenzuarbeiten, die diese Fähigkeit besitzt, um gemeinsam ein gutes Team zu bilden.",
  "dict.talents.initiator.tips.3": "3. Konzentrieren Sie sich auf das Ergebnis, nicht auf den Prozess. Es kommt nicht darauf an, was Sie sagen oder denken, sondern darauf, dass Sie die Aufgabe bewältigen können. ",
  "dict.talents.initiator.tips.4": "4. Ihr Ansatz, andere zum Handeln zu bewegen, kann lästig sein. Versuchen Sie, Vertrauen aufzubauen, damit sie Ihnen leichter folgen können. ",
  "dict.talents.initiator.tips.5": "5. Versuchen Sie, regelmäßig mit Entscheidungsträgern in Kontakt zu treten, um Ihre Ideen und Aktionen zu verwirklichen.",
  "dict.talents.flexible.tips.1": "1. Arbeiten Sie an Ihrem Durchsetzungsvermögen. Die Tatsache, dass Sie sich schnell an das anpassen können, was andere verlangen, bedeutet nicht, dass Sie das auch müssen. Arbeiten Sie daran, flexibler zu sein und zu wissen, wann Sie für Ihre Rechte eintreten müssen.  ",
  "dict.talents.flexible.tips.2": "2. Versuchen Sie, eine Arbeit zu finden, die nicht routinemäßig ist und bei der Sie Ihr Talent zur Anpassungsfähigkeit optimal einsetzen können. ",
  "dict.talents.flexible.tips.3": "3. Wenn Sie in einer Gruppe mit einer Situation konfrontiert werden, die sich plötzlich ändert, werden Sie Ihr Talent nutzen, um damit leichter fertig zu werden als andere Mitglieder der Gruppe.",
  "dict.talents.flexible.tips.4": "4. Sie sind eine gute Führungspersönlichkeit, wenn Sie in Ihrem Umfeld Vertrauen und Loyalität aufbauen; die Menschen werden Ihnen in der Erwartung folgen, dass Sie auch in turbulenten Zeiten erfolgreich sein werden. ",
  "dict.talents.flexible.tips.5": "5. Versuchen Sie, Tätigkeiten zu vermeiden, die konstant sind und eine Struktur brauchen, denn diese werden Sie sehr schnell frustrieren.",
  "dict.talents.analyser.tips.1": "1. Ziehen Sie eine Partnerschaft mit jemandem in Betracht, der die Dinge produktiv vorantreiben und Maßnahmen ergreifen kann; Sie werden sich gut ergänzen.",
  "dict.talents.analyser.tips.2": "2. Vermeiden Sie aggressive Argumente und nutzen Sie Ihr Wissen über die Fakten, um positive Beziehungen zu anderen aufzubauen.",
  "dict.talents.analyser.tips.3": "3. Andere Menschen sehen in Ihnen einen rationalen Menschen, und das gibt Ihnen die Möglichkeit, Vertrauen zu den Menschen aufzubauen, die Ihnen nahe stehen.",
  "dict.talents.analyser.tips.4": "4. Auch scheinbar \"bewiesene Tatsachen\" können nicht wahr sein. Versuchen Sie, kritisch zu sein, was andere sagen, versuchen Sie, Informationen aus verschiedenen Quellen zu erhalten, und seien Sie vorsichtig, was Sie als Tatsache beweisen, um Peinlichkeiten zu vermeiden :-)",
  "dict.talents.analyser.tips.5": "5. Überlegen Sie sich, ob Sie nicht in einem Bereich arbeiten wollen, in dem Sie Daten analysieren können, z. B. im Marketing, im Finanzwesen, in der Risikoberatung oder in der medizinischen Forschung, um nur einige zu nennen.",
  "dict.talents.believer.tips.1": "1. Versuchen Sie, eine Arbeit zu finden, die mit Ihren Grundwerten übereinstimmt, sonst wird es für Sie zunehmend frustrierend werden.",
  "dict.talents.believer.tips.2": "2. Stellen Sie Ihre eigenen Werte nicht in Frage, nur weil andere sie anzweifeln. Sie wissen, warum sie für Sie wichtig sind, und das macht Sie stärker!",
  "dict.talents.believer.tips.3": "3. Lassen Sie sich von Ihren inneren Werten helfen, zu wachsen und sich weiterzuentwickeln, sie führen Sie in eine erfüllte Zukunft, solange Sie ihnen folgen.",
  "dict.talents.believer.tips.4": "4. Ihre inneren Werte stärken Ihr Selbstvertrauen, versuchen Sie, häufig an sie zu denken. ",
  "dict.talents.believer.tips.5": "5. Wann immer Sie sich verloren vorkommen, besinnen Sie sich auf Ihre Werte, sie werden Sie zu Handlungen und Entscheidungen führen, die aus Ihrem Inneren kommen.",
  "dict.talents.ideamaker.tips.1": "1. Versuchen Sie, eine Arbeit zu finden, bei der Sie Raum für Ihr kreatives Denken haben, bei der Sie dazu ermutigt werden und bei der Sie dafür belohnt werden (Sie werden in Bereichen wie Produktentwicklung, Marketing, Journalismus oder Start-ups gut zurechtkommen).",
  "dict.talents.ideamaker.tips.2": "2. Ein Umfeld mit aufgeschlossenen Menschen ist für Sie viel erfüllender als der Umgang mit engstirnigen Menschen - versuchen Sie, diese zu vermeiden, damit Sie nicht ständig unzufrieden sind.",
  "dict.talents.ideamaker.tips.3": "3. Da Sie sich schnell langweilen, wenn Sie geistig unterfordert sind, versuchen Sie, sich damit zu beschäftigen, neue Szenarien für verschiedene Situationen zu durchdenken und andere Menschen mit Ihren Ideen herauszufordern.",
  "dict.talents.ideamaker.tips.4": "4. Seien Sie nicht frustriert, wenn andere Ihre Ideen nicht sofort akzeptieren. Jeder muss mitspielen, also versuchen Sie, den anderen zu erklären, wie Sie auf bestimmte Ideen gekommen sind und zu welchem Ergebnis sie führen werden.",
  "dict.talents.ideamaker.tips.5": "5. Großartige Einfälle kommen auch von den Ideen und Handlungen anderer Menschen. Versuchen Sie, sich Hörbücher anzuhören oder Bücher von intelligenten und aufgeschlossenen Menschen zu lesen - das kann eine großartige Quelle für Ihre Gedanken sein.",
  "dict.talents.coach.tips.1": "1. Suchen Sie einen Beruf, bei dem Sie Ihre innere Motivation nutzen können, um andere Menschen zu fördern. Dies könnte in Berufen wie Ausbildern, Lehrern und Managern gut genutzt werden. Diese Fähigkeit ist auch für Führungsaufgaben wichtig.",
  "dict.talents.coach.tips.2": "2. Verlassen Sie sich auf Ihren Instinkt, um Menschen zu fördern, die tatsächlich gefördert werden wollen. Das ist nicht immer vom ersten Moment an klar, daher sollten Sie sich vergewissern, dass Ihre Zeit und Energie gut investiert sind. ",
  "dict.talents.coach.tips.3": "3. Versuchen Sie andererseits, Menschen, die sich in ihrer derzeitigen Rolle ständig schwertun, zu ermutigen, andere Aufgaben auszuprobieren, die ihnen vielleicht besser liegen.",
  "dict.talents.coach.tips.4": "4. Versuchen Sie, das Fachwissen zu erlangen, das Sie bei anderen Menschen entwickeln wollen, dann werden Sie mehr und mehr zu einer vertrauenswürdigen Person, und Ihre Vorschläge und Empfehlungen werden leichter akzeptiert werden. ",
  "dict.talents.coach.tips.5": "5. Wenn Sie jemandem Feedback geben, loben Sie seine positiven Fortschritte, heben Sie hervor, was genau richtig war, und nennen Sie Verbesserungsmöglichkeiten mit Zeitangabe.",
  "dict.talents.leader.tips.1": "1. Da es Ihnen nicht schwerfällt, Konflikte zu lösen, können Sie Menschen, denen dieses Talent fehlt, dabei unterstützen, ihre Ansichten direkt zu äußern.",
  "dict.talents.leader.tips.2": "2. Sie können ein Vorbild für Menschen sein, denen es an Selbstvertrauen mangelt und die gerne geführt werden; überlegen Sie sich das gut, damit Sie das Leben anderer positiv beeinflussen können.",
  "dict.talents.leader.tips.3": "3. Wenn Sie Ihre Körpersprache und Ihre Aussagen mit Ihrem natürlichen Talent, Menschen zu führen, in Einklang bringen, werden Sie sehr überzeugend sein.",
  "dict.talents.leader.tips.4": "4. Suchen Sie sich Aufgaben, bei denen Sie Ihr Überzeugungstalent am besten einsetzen können, z. B. im Verkauf oder in der Politik. ",
  "dict.talents.leader.tips.5": "5. Versuchen Sie, durch Ihre Offenheit Stärke aufzubauen, die Menschen werden sich dann an Sie wenden, wenn sie Ihre Meinung hören wollen.",
  "dict.talents.communicator.tips.1": "1. Suchen Sie sich die Aufgaben, die am besten zu Ihnen passen (Moderator, Redner, Journalist, Politik).",
  "dict.talents.communicator.tips.2": "2. Da Sie vielleicht besonders gut im Erzählen von Geschichten sind, sollten Sie viel lesen oder verschiedene Hörbücher hören, um die Fähigkeit zu erlangen, andere Menschen mit Ihrem Wissen zu beeindrucken.",
  "dict.talents.communicator.tips.3": "3. Die Aufmerksamkeit anderer Menschen zu gewinnen, ist das, was Sie antreibt. Versuchen Sie, Bilder und Metaphern in Ihre Erzählungen einzubauen, um sie anschaulicher zu machen.",
  "dict.talents.communicator.tips.4": "4. Auch wenn Sie von Natur aus ein starker Kommunikator sind, müssen Sie üben, um Ihr Bestes zu geben. Je mehr Sie üben, desto mehr werden Sie sich natürlich verbessern.",
  "dict.talents.communicator.tips.5": "5. Nutzen Sie Ihr Talent, verbessern Sie es und übertreffen Sie sich darin. Sie können sich freiwillig für Situationen melden, in denen Sie präsentieren können. Jeder kleine oder große Schritt in Richtung Perfektion stärkt Ihr Selbstvertrauen.",
  "dict.talents.challenger.tips.1": "1. Versuchen Sie, sich in einem Umfeld zu bewegen, in dem es ein bestimmtes Maß an Erfolg gibt (der Wettbewerb mit anderen kann Ihnen zeigen, worin Sie wirklich gut sind).",
  "dict.talents.challenger.tips.2": "2. Manchmal werden Sie von anderen als arrogant oder zu wettbewerbsorientiert wahrgenommen - versuchen Sie, sich der Konsequenzen Ihres Handelns bewusst zu sein, um nicht unwissentlich Ihre Beziehungen oder Ihre Mitmenschen zu schädigen.",
  "dict.talents.challenger.tips.3": "3. Es ist immer gut, sich hohe Ziele zu setzen, doch wenn Sie ständig mit Misserfolgen konfrontiert werden, kann sich das negativ auf Ihr Wohlbefinden auswirken.",
  "dict.talents.challenger.tips.4": "4. Sie konkurrieren gerne - versuchen Sie, Ihre Routineaufgaben in einen Wettbewerb zu verwandeln. Ihre Leistung wird sich verbessern, und vergessen Sie nicht, das Gefühl zu haben, zu gewinnen! ",
  "dict.talents.challenger.tips.5": "5. Verbringen Sie Zeit mit Modellen, an denen Sie wachsen können und die Ihre Fähigkeiten und Kenntnisse auf die nächste Stufe heben.",
  "dict.talents.connector.tips.1": "1. Seien Sie vorsichtig, wem Sie einen Gefallen tun. Sie sind ein fürsorglicher und rücksichtsvoller Mensch, den andere vielleicht ausnutzen wollen.",
  "dict.talents.connector.tips.2": "2. Ihre Werte sind Ihr Antrieb für das Leben, erinnern Sie sich regelmäßig an sie, wenn Sie sich schlecht fühlen.",
  "dict.talents.connector.tips.3": "3. Überlegen Sie sich Aufgaben, bei denen Sie Ihre Fähigkeiten einsetzen können, um mit Menschen in Kontakt zu treten und ihnen zu helfen, einen Dialog zu führen (sei es bei der Arbeit für Gemeinden oder bei der Organisation eines Buchclubs).",
  "dict.talents.connector.tips.4": "4. Da Sie ein guter Zuhörer sind, wissen die Menschen, dass sie sich auf Sie verlassen können, und das macht Sie zu einem guten Vermittler, der hilft, ein Gleichgewicht herzustellen.",
  "dict.talents.connector.tips.5": "5. Vergeuden Sie nicht zu viel Energie in Menschen, die Ihren intuitiven Gefühlen nicht folgen, denn das ist es, worauf Ihr Talent hauptsächlich beruht. Nicht jeder muss mit Ihrem Stil übereinstimmen.",
  "dict.talents.empathizer.tips.1": "1. Sie haben eine Fähigkeit, die andere Menschen nicht haben - nutzen Sie sie für das Gute, zeigen Sie den Menschen, dass Sie sie verstehen und unterstützen Sie sie - es wird Ihnen ein großartiges Gefühl von Sinn und Zweck in Ihrem Leben geben.",
  "dict.talents.empathizer.tips.2": "2. Achten Sie darauf, zwischen Empathie und Sympathie zu unterscheiden. Sie müssen nicht immer Mitleid mit den anderen haben - das wäre Sympathie, aber die Menschen werden sich freuen, wenn Sie zeigen, dass Sie die Situation aus ihrer Sicht betrachten können.",
  "dict.talents.empathizer.tips.3": "3. Ziehen Sie in Betracht, anderen als Coach oder Mentor zu helfen. Die Tatsache, dass Sie eine Beziehung zu anderen aufbauen können, wird sich positiv auf Ihre Beziehungen auswirken.",
  "dict.talents.empathizer.tips.4": "4. Seien Sie sich bewusst, dass ein Lächeln, eine Geste oder eine unterstützende Berührung am Arm genau das sein kann, was zu einem bestimmten Zeitpunkt gebraucht wird.",
  "dict.talents.empathizer.tips.5": "5. Da Sie sich gefühlsmäßig an andere anpassen können, verbraucht dies einen Großteil Ihrer Energie. Denken Sie auch an Ihr Wohlbefinden, halten Sie einige Regeln für den Tag ein, die Ihnen helfen, abzuschalten, um nicht auszubrennen.",
  "dict.talents.concentrated.tips.1": "1. Sie sind ein wertvolles Mitglied eines jeden Teams, das sich auf das konzentriert, was zu tun ist, und dabei die Fristen einhält.",
  "dict.talents.concentrated.tips.2": "2. Nehmen Sie nicht zu viele Aufgaben auf sich, denn wenn Sie sich darauf konzentrieren, alles zu erledigen, kann das zu Verzögerungen führen, die Sie belasten.",
  "dict.talents.concentrated.tips.3": "3. Da Sie gut in der Lage sind zu filtern, was effizient ist, neigen Sie dazu, ungeduldig zu sein. Versuchen Sie, anderen Menschen genügend Zeit zu geben, um ihre Arbeit ordnungsgemäß zu erledigen.",
  "dict.talents.concentrated.tips.4": "4. Helfen Sie anderen Menschen, wieder auf den richtigen Weg zu kommen, wenn sie sich ablenken lassen. ",
  "dict.talents.concentrated.tips.5": "5. Wenn Sie sich ein Ziel setzen, denken Sie daran, sich ein messbares Ziel zu setzen, um den Fortschritt Ihrer Aktionen bewerten zu können.",
  "dict.talents.loverOfOrder.tips.1": "1. Suchen Sie sich Aufgaben, bei denen Sie Ihre positive Einstellung zu Verantwortung, Präzision und Pünktlichkeit einbringen können.",
  "dict.talents.loverOfOrder.tips.2": "2. Es fällt Ihnen leichter, wenn die Dinge vorhersehbar sind. Seien Sie sich bewusst, dass es Menschen gibt, die sich nicht an die gleiche Reihenfolge halten, und versuchen Sie, ihnen die Vorteile des Ganzen zu vermitteln.",
  "dict.talents.loverOfOrder.tips.3": "3. Die Dinge werden nie perfekt sein. Sie haben das Recht, die gleiche Disziplin von anderen zu erwarten, aber seien Sie nicht zu enttäuscht, wenn Sie sie nicht bekommen. Konzentrieren Sie sich mehr auf das Ergebnis.",
  "dict.talents.loverOfOrder.tips.4": "4. Sie können Prozesse verbessern und effizienter gestalten. Versuchen Sie, dies in Umgebungen anzuwenden, die nicht sehr organisiert sind. ",
  "dict.talents.loverOfOrder.tips.5": "5. Ziehen Sie Bereiche wie Finanzen, Controlling oder Compliance in Betracht. Ihr Fokus auf Details kann sich auf Ihr Unternehmen auswirken.",
  "dict.talents.selfDeveloper.tips.1": "1. Finden Sie den richtigen Weg für Ihr Training, sei es durch das Lesen eines Buches, das Anhören von Hörbüchern oder durch Üben - versuchen Sie, den Prozess in verschiedene Stufen zu unterteilen, damit Sie Ihre Fortschritte verfolgen und feiern können. ",
  "dict.talents.selfDeveloper.tips.2": "2. Setzen Sie sich nicht unter Stress, wenn Sie das Gefühl haben, dass Sie nicht vorankommen. Es hilft, zunächst die eigenen Talente zu analysieren. Das Üben natürlicher Talente wird viel mehr Spaß machen.",
  "dict.talents.selfDeveloper.tips.3": "3. Menschen mögen normalerweise keine Veränderungen. Versuche, sie zu unterstützen, wenn sie etwas Neues daraus lernen können. Lernen Sie es vorher, dann können Sie die Veränderung erleichtern und sich mit Ihrem Beitrag besser fühlen.",
  "dict.talents.selfDeveloper.tips.4": "4. Suchen Sie sich Rollen, die Anpassungsfähigkeit erfordern. Ein sich veränderndes Umfeld kann Sie dazu anregen, neue Dinge zu lernen (z. B. in den Bereichen Start-ups, Beratung oder Technologie).",
  "dict.talents.selfDeveloper.tips.5": "5. Der Lernprozess endet für Sie nicht mit dem Schulabschluss, seien Sie offen für die Fortbildung, melden Sie sich regelmäßig für Kurse oder Seminare an.",
  "dict.talents.positive.tips.1": "1. Für manche Menschen ist es schwer, wieder auf den richtigen Weg zu kommen, nachdem sie vom Kurs abgekommen sind. Ihre positive Einstellung kann ihnen helfen, wieder auf den richtigen Weg zu kommen.",
  "dict.talents.positive.tips.2": "2. Es ist gut, dass Sie dankbar sind für das, was Sie haben, aber seien Sie nicht zu sehr zufrieden, denn das kann Sie davon abhalten, tiefere Erfahrungen zu machen.  Das Leben hat noch viel mehr zu geben, also lassen Sie es uns erkunden :-)",
  "dict.talents.positive.tips.3": "3. Versuchen Sie, Menschen zu meiden, die sich negativ äußern. Es kann für Sie sehr anstrengend sein, sie zum Positiven zu bewegen, und es ist möglicherweise nicht in Ihrer Macht.",
  "dict.talents.positive.tips.4": "4. Die Fähigkeit, Dinge zu dramatisieren und Handlungen mit Optimismus zu füllen, wird Ihnen helfen, sich in Rollen wie Führung, Verkauf oder Lehre auszuzeichnen.",
  "dict.talents.positive.tips.5": "5. Fühlen Sie sich bereit, anderen Wertschätzung entgegenzubringen und konkret zu sagen, welche Handlungen Ihnen gefallen haben.",
  "dict.talents.responsible.tips.1": "1. Es ist nicht immer einfach, ein Ergebnis zu liefern, wenn Menschen mit einer Bitte zu Ihnen kommen. Versuchen Sie, wählerischer zu sein, damit es Sie und Ihre Energie nicht überfordert. Haben Sie keine Angst, \"nein\" zu sagen.",
  "dict.talents.responsible.tips.2": "2. Wenn Sie das Ergebnis nicht liefern können, versuchen Sie, es wiedergutzumachen. Achten Sie darauf, dass Sie nicht zu emotional mit jeder einzelnen Aufgabe verbunden sind, die Sie annehmen, und berücksichtigen Sie Ihre Kapazitäten.",
  "dict.talents.responsible.tips.3": "3. Im Gegensatz zu vielen anderen blühen Sie in der Verantwortung auf. Scheuen Sie sich nicht, sich freiwillig für Tätigkeiten zu melden, die Verantwortung erfordern, denn Sie wissen, dass Sie damit umgehen können.",
  "dict.talents.responsible.tips.4": "4. Umgeben Sie sich mit Menschen, die Ihren Sinn für Verantwortung teilen. Das wird Ihnen helfen, ein Umfeld zu schaffen, in dem Sie über sich hinauswachsen können.",
  "dict.talents.responsible.tips.5": "5. Stellen Sie klare Erwartungen an die zu erbringenden Leistungen, damit niemand die Qualität Ihrer Arbeit in Frage stellen kann. Setzen Sie sich messbare Ziele und Etappenziele, um Ihre Fortschritte zu dokumentieren.",
  "dict.talents.selfBeliever.tips.1": "1. Arbeiten Sie weiter an Ihren Talenten, um sie in Stärke umzuwandeln, damit Sie Vertrauen in sie haben, was wiederum Ihr Selbstvertrauen stärken wird.",
  "dict.talents.selfBeliever.tips.2": "2. Suchen Sie sich Aufgaben, die Ihrem Fachwissen nahe kommen und bei denen Sie Entscheidungen treffen können. Entscheidungen zu treffen ist eine Ihrer größten Stärken.",
  "dict.talents.selfBeliever.tips.3": "3. Scheuen Sie sich nicht, Ihr Selbstvertrauen zu zeigen. Es wird eine aktivierende Wirkung auf die Menschen in Ihrem Team haben.",
  "dict.talents.selfBeliever.tips.4": "4. Da Sie sich Ihrer selbst sicher sind, können Sie sich schnell wieder beruhigen. Diese Fähigkeit können Sie in hektischen und unorganisierten Situationen einsetzen. Ihre Gelassenheit kann auch andere Menschen beruhigen.",
  "dict.talents.selfBeliever.tips.5": "5. Sie können sich in Situationen hervortun, die Unabhängigkeit und eine starke Person erfordern, die sich nicht scheut, eine Entscheidung zu treffen (Bereiche des Managements, der Führung oder des Unternehmertums).",
  "dict.talents.solver.tips.1": "1. Sie können Ihr Talent und Ihre Erfahrung bei der Problemlösung nutzen, um bestimmte Richtlinien oder Prozesse festzulegen, die verhindern, dass das Problem erneut auftritt.",
  "dict.talents.solver.tips.2": "2. Ihre Talente können sehr gefragt sein, wenn Probleme auftreten und behoben werden müssen. Denken Sie an Bereiche wie Gesundheitswesen, IT - Programmierung oder Beratung. ",
  "dict.talents.solver.tips.3": "3. Werden Sie zum Experten, so dass Sie die Wissenslücke minimieren können. Sie wären ein guter erster Ansprechpartner für Menschen, die bestimmte Produkte/Supportdienste nutzen.",
  "dict.talents.solver.tips.4": "4. Halten Sie sich mit Ihrer \"Kann-ich-lösen\"-Einstellung zurück und lassen Sie andere ihren eigenen Weg finden, um Dinge zu lösen, manchmal sowohl im Privatleben als auch im Beruf.",
  "dict.talents.solver.tips.5": "5. Die Dinge werden nie perfekt sein, Sie können nicht erwarten, dass Sie alles lösen können. Wenn es dennoch passiert, seien Sie bereit, das Problem mit anderen zu besprechen, damit Sie Ihr Wissen teilen und voneinander lernen können.",
  "dict.talents.strategist.tips.1": "1. Die Fähigkeit, das große Ganze zu sehen, kann manchmal dazu führen, dass man sehr wichtige Details übersieht. Es ist hilfreich, während des Prozesses regelmäßig innezuhalten und zurückzublicken, um sicherzugehen, dass man nichts übersehen hat.",
  "dict.talents.strategist.tips.2": "2. Überstürzen Sie nichts, wenn Sie über die nächsten Schritte nachdenken, denn Sie wissen, dass es Zeit braucht, bis die entsprechenden Muster zum Vorschein kommen.",
  "dict.talents.strategist.tips.3": "3. Versuchen Sie zu verstehen, dass nicht jeder diese Fähigkeit hat und dass sie mehr Zeit brauchen, um die Punkte zu kombinieren als Sie, seien Sie geduldig und versuchen Sie, unterstützend zu sein.",
  "dict.talents.strategist.tips.4": "4. Ihr strategisches Talent kann Ihrer Organisation sehr helfen, sollten Sie jemals an Initiativen beteiligt sein.  Seien Sie proaktiv und tragen Sie innovativ zu neuen Unternehmungen bei.",
  "dict.talents.strategist.tips.5": "5. Ihre Fähigkeit, potenzielle Probleme in der Zukunft vorauszusehen, kann Ihre Kollegen dazu bringen, Ihre Argumente herunterzuspielen, weil sie Zeit brauchen, um Recht zu behalten. Versuchen Sie, Ihre Erkenntnisse offen zu kommunizieren, um zu zeigen, dass Ihre Annahmen auf soliden Annahmen beruhen.",
  "dict.talents.intellectual.tips.1": "1. Bereiche, die Sie interessieren, können Psychologie oder Philosophie sein - alles, was Ihr Denken anregt.",
  "dict.talents.intellectual.tips.2": "2. Finden Sie Ihre Vorbilder - Menschen, die viel denken - sie werden Sie inspirieren und die Dinge aus verschiedenen Perspektiven betrachten.",
  "dict.talents.intellectual.tips.3": "3. Wenn es Ihnen wichtig ist, was man von Ihnen denkt, versuchen Sie, ihnen zu erklären, dass Sie auf diese Weise zur Besinnung kommen und dass es Sie tatsächlich anregt, sich zurückzuziehen, um dann wieder in die Gruppe zurückzukehren.",
  "dict.talents.intellectual.tips.4": "4. Nehmen Sie sich Zeit für sich selbst, nehmen Sie sich Zeit zum Nachdenken. Und seien Sie vorsichtig, wen Sie mit Ihren intellektuellen Fragen herausfordern, nicht jeder braucht oder genießt Ihre offenen Debatten so sehr wie Sie selbst :-). ",
  "dict.talents.intellectual.tips.5": "5. Ziehen Sie in Erwägung, zu schreiben oder Diskussionsgruppen zu veranstalten. Das wird Ihnen helfen, Ihre Gedanken zu verfeinern und neue zu entwickeln.",
  "values.set.perex": "hre Werte sind ein zentraler Bestandteil Ihres Wesens. Wenn das, was Sie sagen, mit Ihren Handlungen und Wertvorstellungen übereinstimmt, werden Sie sich sicher fühlen, dass Sie authentisch sind.",
  "dict.values.accountability.name": "Verantwortlichkeit",
  "dict.values.environment.name": "Umfeld",
  "dict.values.helping.name": "Anderen helfen",
  "dict.values.accountability.description": "Rechenschaftspflichtig bedeutet, eine Kultur zu schaffen, in der die Menschen Verantwortung schätzen. Die Schaffung von Verantwortlichkeit steigert Ihr Engagement, Ihre Ziele zu erreichen, und zwingt Sie, Ihre Verpflichtungen einzuhalten. Rechenschaftspflicht hält Sie bei der Stange. Sie können persönlich für Ihren Erfolg verantwortlich gemacht werden. Tun Sie es einfach!",
  "dict.values.accuracy.description": "Sie halten es für richtig, eine Einstellung zu haben, die keine Fehler zulässt. Sie sehen das Positive in der Fähigkeit, Dinge genau zu erledigen. Präzision ist nicht nur im Privatleben wichtig (wenn Menschen wissen, dass sie sich auf Sie verlassen können, gewinnen Sie Vertrauen), sondern auch im Geschäftsleben. Es ist sehr wichtig, dass Sie Ihren Kunden hochwertige Produkte oder Dienstleistungen liefern. Wenn Sie sich auf Genauigkeit konzentrieren, werden die Leute das bemerken, und das ist es, was zählt.",
  "dict.values.creativity.description": "Sie mögen im Allgemeinen keine Anweisungen und Richtlinien. Die Tatsache, dass Sie Kreativität schätzen, hilft Ihnen, die Dinge anders zu sehen und besser mit Problemen und Unsicherheiten umzugehen. Kreativität führt auch zu einer besseren Selbstwahrnehmung und macht den Menschen als Individuum erfolgreich.",
  "dict.values.family.description": "Man könnte sagen, dass die Familie, wenn man sie schätzt, eines der wichtigsten Dinge ist, die man pflegen kann. Die Familie ist ein Ort, an dem man Liebe, Freude und Unterstützung teilen kann. Wenn es in der Familie gut läuft, dann hat jeder in ihr Hoffnung, Rat, Trost, Sicherheit und vieles mehr. Das ist eines der wichtigsten Dinge für das Wachstum eines Kindes. Wenn wir die Möglichkeit haben, ist es wünschenswert, dass wir alle dazu beitragen, die bestmögliche Familie zu schaffen.",
  "dict.values.fitness.description": "Es gibt so viele Gründe, warum es wichtig ist, sich um Ihre eigene körperliche Gesundheit zu kümmern. Wenn Sie bereits einen Weg gefunden haben, regelmäßig zu trainieren, dann meinen Glückwunsch. Wenn Sie gerne Sport treiben, aber noch keinen Weg gefunden haben, es regelmäßig zu tun, dann versuchen Sie, einen Weg zu finden, der in Ihren Zeitplan und Ihre Bedürfnisse passt. Fitness hat viele Vorteile, die Ihnen mehr helfen, als Sie vielleicht vermuten - sie kann ernsthaften Gesundheitsproblemen vorbeugen, Blutdruck und Blutzucker kontrollieren und vieles mehr. Außerdem werden Sie besser aussehen und sich besser fühlen :-) Darüber hinaus stärkt es Ihre Willenskraft und Ihre Verbindung zu Ihrem Körper. Es hat einen zirkulären Effekt - je mehr Sie sich bewegen, desto stärker wird Ihr Wille, weiterzumachen. Machen Sie es sich einfach zur Gewohnheit und machen Sie weiter, es wird sich lohnen.",
  "dict.values.health.description": "Gesunde Menschen sind die Grundlage für funktionierende Gesellschaften und Volkswirtschaften. Es ist klug, Gesundheit nicht als selbstverständlich anzusehen. Solange wir uns gut fühlen und keine Schmerzen haben, denken wir normalerweise nicht über Gesundheit nach. Sobald jedoch etwas schief geht, wird uns bewusst, wie wichtig die Gesundheit tatsächlich ist, vor allem, wenn wir uns um andere kümmern und sie von uns abhängig sind. Deshalb ist die Gesundheit für viele von uns einer der wichtigsten Werte. Wenn es uns nicht gut geht, wirken sich alle anderen Werte wie Familie, Beziehungen usw. negativ aus. Kümmern Sie sich weiterhin um Ihre Gesundheit.",
  "dict.values.helping.description": "Anderen zu helfen spiegelt Ihre Menschlichkeit wider. Sie wissen, dass Sie nicht der Einzige auf der Welt sind und dass es ganz natürlich ist, sich manchmal um andere zu kümmern. Achten Sie nur darauf, dass es Sie nicht fertig macht. Letztendlich müssen Sie darauf achten, dass Sie nicht zu viel geben, sondern das Gleichgewicht halten. Niemand weiß besser als Sie selbst, wie Sie sich fühlen. Wenn Sie dazu neigen, anderen zu helfen, vergessen Sie nicht, auf sich selbst aufzupassen, und es ist auch in Ordnung, manchmal um Hilfe zu bitten.",
  "dict.values.honesty.description": "Das Leben wird viel einfacher, wenn Sie offen und ehrlich zu anderen Menschen sind. Sie müssen sich nicht immer daran erinnern, was Sie zu dieser oder jener Person gesagt haben. Wenn Sie ehrlich sind, müssen Sie nicht in einem Wirrwarr von Parallelwelten leben, die Sie in Ihrem Kopf aufgebaut haben. Wenn Sie versuchen, ehrlich zu leben, werden Sie freier atmen können. Die Tage fühlen sich heller an. Ehrlichkeit macht Sie zu einem Menschen, mit dem andere gerne Zeit verbringen, denn niemand möchte seine sensiblen Gefühle mit einem unehrlichen Menschen teilen.  Daher sind die Menschen entspannter, wenn Sie eine ehrliche Person sind, auf die sie sich verlassen können und mit der sie ihre Bedenken ablegen können.",
  "dict.values.learning.description": "Als menschliche Wesen haben wir einen großen Vorteil, den kein anderes Lebewesen auf diesem Planeten hat - wir können die Folgen unseres Handelns abwägen. Es wäre eine Verschwendung, wenn wir uns nicht täglich verbessern, lernen würden, bessere Menschen zu sein, und ein tieferes Gesamtverständnis entwickeln würden. Je mehr wir in dieser komplizierten Welt wissen, desto besser können wir auf eigenen Beinen stehen. Je mehr wir lernen, desto mehr verstehen wir die Zusammenhänge und desto mehr können wir zu unseren Gemeinschaften und Gesellschaften beitragen, um fairer, effektiver und solidarischer zu sein - um einen besseren Ort zum Leben, zur Existenz und zum Gedeihen auf diesem Planeten zu schaffen.",
  "dict.values.love.description": "Die Liebe ist eines der kraftvollsten Gefühle, die ein Mensch erleben kann. Glücklich sind diejenigen, die wenigstens einmal die Chance hatten zu spüren, was wahre Liebe ist. Wenn man wahre Liebe erfährt, spürt man im Grunde keine negativen Gefühle. Andererseits ist zu viel Liebe auf Dauer auch nicht gesund. Weder für die Person, die geliebt wird, noch für die Person, die liebt. Es ist wichtig, das richtige Gleichgewicht zu finden. Lieben heißt nicht, nur in eine Person verliebt zu sein, sondern auch andere Menschen und das Leben zu lieben. Beginnen Sie damit, sich selbst zu lieben. Seien Sie mit all Ihren Vor- und Nachteilen glücklich über das, was Sie haben und wer Sie sind. Lieben Sie sich zuallererst selbst:-). Dann lassen Sie es über sich selbst hinauswachsen.",
  "dict.values.loyalty.description": "In den meisten Fällen zahlt sich Loyalität aus. Entweder am Arbeitsplatz oder in Beziehungen, in denen man sich gegenseitig respektiert, beweist sie, dass man einander vertrauen kann. Und Vertrauen lässt sich nicht so leicht aufbauen. Man braucht Zeit und verschiedene Situationen, in denen man beweisen kann, dass man treu ist. Aber das ist es wert. Es schafft eine Verbindung und baut echte Beziehungen auf. Loyalität schafft auch ein Gefühl der Sicherheit. Wenn Sie andere wertschätzen und Loyalität leben, können Sie stolz auf sich und die geschaffenen Beziehungen sein.",
  "dict.values.money.description": "Wenn einer Ihrer wichtigsten Werte Geld ist, genießen Sie wahrscheinlich schöne Dinge. Sie sind vielleicht ein materialistischer Mensch. Viele Menschen lieben es, schöne Kleidung zu tragen, schicke Autos zu fahren, in noble Restaurants zu gehen. Wenn Sie zu diesen Menschen gehören, gefällt Ihnen das, und Sie können es sich leisten - Sie haben sich das \"gute Leben\" verdient :-) Sie haben vielleicht eine Welt voller Dinge, die Sie schätzen und lieben. Aber Sie sind sich vielleicht auch bewusst, dass es Dinge gibt, die man mit Geld nicht kaufen kann. Sich auf Reichtum zu konzentrieren, bedeutet nicht, dass dies das Einzige ist, worauf Sie sich konzentrieren müssen. Nehmen Sie sich auch Zeit, um andere Möglichkeiten um Sie herum zu betrachten. Vielleicht können Sie einen Beitrag zu etwas Positivem in Ihrer Gemeinschaft leisten, und zwar nicht unbedingt mit Geld. Das Gefühl, das Sie bekommen, wenn Sie Ihr Wissen, Ihre Zeit und Ihre Bemühungen mit anderen teilen, wird Ihnen eine andere Perspektive auf die Welt um Sie herum geben, als Sie vielleicht erwartet hätten.",
  "dict.values.passion.description": "Es heißt, dass ein Mensch ohne Leidenschaft eine verlorene Seele ist. Es macht einen großen Unterschied, dass man, egal was es ist, wenn man Leidenschaft dafür hat, es einfach angehen muss. Echte Begeisterung zu zeigen, ist die höchste Stufe der Authentizität. Ob es nun das Schreiben, der Sport, die Musik oder das Sammeln verschiedener Dinge ist, wenn Sie eine Leidenschaft für etwas haben, das Sie positiv erfüllt, dann ist es wichtig, dass Sie einen regelmäßigen Teil Ihres Tages dafür aufwenden. Wenn Sie das tun, wofür Sie eine Leidenschaft haben, kommt Ihr Geist in Schwung, und wenn Sie sich darauf konzentrieren, werden Sie Ihre besten Leistungen erbringen. Etwas Sinnvolles zu tun, hat zwei positive Aspekte: Erstens können Sie sich über den Fortschritt und das Ergebnis freuen, und zweitens macht Ihnen das, was Sie tun, Spaß. Also machen Sie weiter :-)",
  "dict.values.patriotism.description": "Patriotismus bedeutet, dass Sie Ihrem Land treu ergeben sind. Sie sind stolz, wenn Sie von den Errungenschaften der Menschen in Ihrem Land hören, sowohl in der Vergangenheit als auch in der Gegenwart. Es gibt einem das Gefühl, zu einer großen Tradition zu gehören, zu der man einen Beitrag leisten kann. In vielen Verfassungen finden sich weise Aussagen. Wir müssen alle für die Gleichheit kämpfen, diejenigen schützen, die sich nicht selbst schützen können, und jedem eine Chance geben.  Die Welt wird ein viel besserer Ort sein, wenn wir diese Prinzipien befolgen.",
  "dict.values.peace.description": "In unserem Leben herrscht viel Stress, und deshalb ist es sehr wichtig, Zeit für Ruhe und Erholung zu finden. Zunächst einmal ist ein regelmäßiger und ausreichender Schlafrhythmus unerlässlich und wir sollten ihn als ein Muss betrachten. Ruhe zu erfahren, verbessert unsere Fähigkeit, uns zu konzentrieren, und verbessert unsere Beziehungen. Außerdem ermöglicht uns der Frieden, das Glück zu genießen. Worauf warten wir also noch? :-)",
  "dict.values.performance.description": "Das Streben nach Spitzenleistungen stärkt Ihr Selbstvertrauen. Es ist ein ständiger Kreislauf. Wenn Sie gute Arbeit abliefern, erhalten Sie in der Regel positives Feedback, das Sie anspornt, immer wieder gute Arbeit zu leisten. Seien Sie der Beste, der Sie sein können. Geben Sie sich nicht mit dem zufrieden, was von Ihnen erwartet wird. Legen Sie die Messlatte höher, und gehen Sie darüber hinaus. Es ist einfacher, mit dem Durchschnitt mitzuhalten. Es ist viel schwieriger, die Messlatte höher zu legen und mehr Qualität und Spitzenleistungen zu erbringen. Menschen bleiben nicht wegen ihrer Mittelmäßigkeit im Leben in Erinnerung, sondern wegen ihrer außergewöhnlichen und hervorragenden Leistungen.",
  "dict.values.relationships.description": "Das Unbezahlbarste, was ein Mensch haben kann, ist eine andere Person, von der er weiß, dass er sich an sie wenden kann, wenn er Hilfe und Unterstützung braucht, unabhängig davon, wie oft er sie trifft. Natürlich funktioniert das im Idealfall in beide Richtungen. Menschen, deren Beziehungen auf Vertrauen und Verständnis beruhen, genießen einen der größten Schätze, die ein Mensch haben kann: .... eine echte, authentische Beziehung. Gesunde Beziehungen tragen zum Wohlbefinden und zu einem glücklicheren und gesünderen Leben bei. Vergessen Sie nicht: \" Geteilte Freude ist doppelte Freude, geteilter Kummer ist halber Kummer.\"",
  "dict.values.reliability.description": "Verlässlichkeit zu schätzen bedeutet, dass es für Sie selbstverständlich ist, hinter dem zu stehen, was Sie sagen, und dem auch Taten folgen zu lassen, oder vielleicht haben Sie in der Vergangenheit schlechte Erfahrungen mit jemandem gemacht. Aber es geht nicht nur darum. Es kommt auch darauf an, es auf die richtige Weise zu tun. Zuverlässig zu sein bedeutet, dass man auch Vertrauen zu anderen Menschen aufbauen muss. Wahrhaftigkeit ist ein guter Anfang. Versprochene Dinge müssen pünktlich erledigt werden. Wenn das nicht möglich ist, ist eine klare Kommunikation ein Muss. Dann weiß jeder, was Sache ist, und Zweifel sind ausgeräumt. Wenn jemand als verlässlich gelten will, muss er oder sie authentisch sein, Punkt.",
  "dict.values.success.description": "Es besteht kein Zweifel, dass Erfolg in unserem Leben wichtig ist. Er treibt uns an, gibt uns Selbstvertrauen, Motivation und ein allgemeines Gefühl des Wohlbefindens. Wenn wir erfolgreich sind, löst unser Gehirn eine Welle von Hormonen (Dopamin) aus - eine chemische Reaktion, die uns mit Wärme und Glück erfüllt. Wir müssen uns täglich ein paar erreichbare Ziele setzen, damit wir das Gefühl des Erfolgs genießen können - vom morgendlichen Bettenmachen bis hin dazu, etwas Gutes für Geist, Körper und Seele zu tun. Täglich. Scheuen Sie sich nicht, sich anspruchsvollere und zeitaufwändigere, aber dennoch sinnvolle Ziele zu setzen. Je anspruchsvoller das Ziel ist, desto besser schmeckt das Ergebnis. Sobald Sie es erreicht haben, werden Sie zurückblicken und stolz auf sich sein. Vertrauen Sie auf die Reise und Sie werden das Ziel erreichen.",
  "dict.values.teamwork.description": "Sicher, man kann als Einzelner zu etwas Gutem beitragen, aber wenn man Teil eines Arbeitsteams ist, in dem ein Mitglied für ein anderes einen Mehrwert schafft, dann passiert etwas Unglaubliches. Es ist toll, dass Sie daran glauben! Die Bedeutung von Teamarbeit kann nicht genug betont werden. Sie bietet großartige Lernmöglichkeiten - nicht nur für arbeitsbezogenes Wissen, sondern auch für das Verständnis der Psychologie der Menschen. Die Arbeit im Team kann dazu beitragen, die Dynamik zu erhöhen, was zu mehr Effizienz, Ideen und Innovation führt!",
  "dict.values.trust.description": "Vertrauen zu gewinnen ist ein langer und manchmal komplizierter Prozess. Andererseits kann es auch zu leicht verloren gehen. Vertrauen wird in kleinen Momenten und in Handlungen aufgebaut, nicht in Gesten. Vertrauen bedeutet, dass jemand erkennt, dass es sich lohnt, Ihnen zuzuhören, dass Ihre Wahrheit und Ihre Geschichte wichtig sind. Um vertrauenswürdig zu sein, muss man transparent und rechenschaftspflichtig sein, anderen gegenüber offen sein und anderen dienen. Wie können wir uns also Vertrauen verdienen? Halten Sie Ihre Versprechen, halten Sie Ihr Wort, erscheinen Sie pünktlich, und tratschen Sie nicht :-) Niemand möchte sich selbst als Gegenstand von Klatsch und Tratsch sehen. Schaffen Sie das, was Sie selbst in Ihrem eigenen Leben brauchen und wollen.",
  "dict.values.truth.description": "Die Wahrheit ist wichtig. Man kann sich in der Nähe von Menschen, die nicht ehrlich sind, einfach nicht wohlfühlen, es sei denn, man ist selbst so und akzeptiert, dass man ihnen nicht trauen kann. Das wäre ein trauriges Leben, nicht wahr? :-) Es ist fast unmöglich, zu 100 % ehrlich zu sein, und doch ist es eine der höchsten Prioritäten, und der Kampf für die Wahrheit kann für uns alle eine moralische Verpflichtung sein. Die Wahrheit ist sowohl in der Wissenschaft als auch in persönlichen Beziehungen wichtig. Sie ist die Grundlage für eine faire und gerechte Gesellschaft. Am wichtigsten ist, dass wir uns selbst treu bleiben müssen. Wir können akzeptieren, dass andere uns täuschen, aber wir dürfen nicht akzeptieren, dass wir uns selbst täuschen.",
  "dict.values.work.description": "Eine sinnvolle Arbeit ist nicht nur gut für unseren Verstand, sondern auch für unsere Gesundheit. Wir müssen versuchen, wenigstens ein bisschen Freude an dem zu haben, was wir für unseren Lebensunterhalt tun. Wenn es eine Phase im Leben gibt, in der die Dinge nicht so laufen, wie sie sollten, dann verlieren Sie nie die Hoffnung und setzen Sie Ihre Energie dafür ein, sich weiter in Richtung eines besseren Umfelds zu bewegen. Ja, wir werden Entscheidungen über unsere Karriere mit Bedacht treffen, denn wir haben eine gewisse Verantwortung, doch das Streben nach etwas Besserem muss immer tief in uns verankert sein. Wie dem auch sei, die Arbeit hat auch weiterhin viele Vorteile - sie bringt uns nicht nur finanzielle Vorteile, sondern trägt auch zu unserem Selbstvertrauen, unserem Lebenssinn und unserem Wohlbefinden bei. Sie spielt eine wichtige Rolle in der Gesellschaft und baut ein Netz von Kontakten auf, die uns auf unterschiedliche Weise weiterbringen. Außerdem gibt sie uns ein Gefühl des Stolzes und der Zugehörigkeit zu etwas Größerem.",
  "values.heading": "Das sind meine Werte",
  "sessions.new.steps.motivation.perex": "Stellen Sie sich eine Situation vor, in der Sie sich in diesem Bereich hervortun.",
  "sessions.steps.finished.perex": "Möchten Sie die nächste Lerneinheit beginnen?",
  "sessions.edit.steps.align.heading": "Sind Sie noch auf Ihren Entwicklungsbereich und Ihr langfristiges Ziel ausgerichtet?",
  "sessions.new.steps.goal.focusedlist.1": "Fokus auf den Aufbau von Beziehungen",
  "sessions.new.steps.goal.focusedlist.2": "Fokus auf den Aufbau von Beziehungen",
  "sessions.new.steps.goal.focusedlist.3": "Üben Sie Vetrauen",
  "sessions.new.steps.goal.focusedlist.4": "Lernen Sie, konstruktive Kritik anzunehmen",
  "sessions.new.steps.goal.focusedlist.5": "Entdecken Sie die persönlichen Stärken Ihrer Teammitglieder",
  "sessions.new.steps.goal.focusedlist.6": "Entwickeln Sie eine Wachstumsmentalität",
  "sessions.new.steps.goal.focusedlist.7": "Bilden Sie ein dynamisches Team",
  "sessions.new.steps.motivation.focusedlist.1": "Sobald eine positive Veränderung eingetreten ist, beschreiben Sie die Menschen, die Sie umgeben - in Ihrem Geschäfts- und Privatleben.",
  "sessions.new.steps.motivation.focusedlist.2": "Sobald eine positive Veränderung eingetreten ist - wie sieht die Atmosphäre in Ihrem Geschäfts- und Privatleben aus? Wie tragen Sie zu dieser Atmosphäre bei?",
  "sessions.new.steps.motivation.focusedlist.3": "Wenn es eine positive Veränderung gibt - worauf sind Sie am meisten stolz?",
  "sessions.new.steps.motivation.focusedlist.4": "Wenn sich etwas zum Positiven verändert hat - was sagen Sie, wenn Sie jemand um einen Rat für ein Mentoring bittet?",
  "sessions.new.steps.motivation.focusedlist.5": "Sobald eine positive Veränderung eingetreten ist, beschreiben Sie die Schritte, die Sie unternehmen mussten, um dorthin zu gelangen, wo Sie jetzt sind.",
  "sessions.new.steps.motivation.focusedlist.6": "Wenn es eine positive Veränderung gibt - was hätten Sie anders gemacht, um hierher zu gelangen?",
  "sessions.new.steps.motivation.focusedlist.7": "Wenn Sie über Ihre ersten Schritte nachdenken, was wird Ihr Nutzen sein und ab wann? Wie können Sie den Fortschritt beurteilen?",
  "sessions.new.steps.motivation.focusedlist.8": "Wer wird Ihre Fortschritte als Erster bemerken? Was werden sie Ihnen sagen?",
  "sessions.new.steps.motivation.focusedlist.9": "Wenn Sie anfangen, was wird Ihnen daran gefallen?",
  "sessions.new.steps.motivation.focusedlist.10": "Wenn Sie einen Monat lang daran arbeiten, was werden Sie dannd bekommen?",
  "sessions.new.steps.motivation.focusedlist.11": "Wie fühlen Sie sich, wenn Sie darin erfolgreich sind?",
  "sessions.new.steps.motivation.focusedlist.12": "Wie können Ihre Stärken Ihnen dabei helfen, hervorragende Leistungen zu erzielen?",
  "sessions.edit.steps.reflect.hints.1": "Was haben Sie in der letzten Lerneinheit gelernt?",
  "sessions.edit.steps.reflect.hints.2": "Mit was waren Sie zufrieden?",
  "sessions.edit.steps.reflect.hints.3": "Was hätten Sie besser machen können?",
  "sessions.edit.steps.reflect.hints.4": "Was haben Sie denn richtig gemacht, damit die Aktionsschritte erfolgreich waren?",
  "sessions.edit.steps.reflect.hints.5": "Welche Probleme sind Ihnen bei der letzten Lerneinheit aufgefallen?",
  "sessions.edit.steps.reflect.hints.6": "Gab es Fähigkeiten, von denen Sie glaubten, dass Sie sie brauchen, die Sie aber nicht haben?",
  "sessions.edit.steps.reflect.hints.7": "Welche Vorschläge haben Sie für künftige Vorgehensweisen?",
  "settings.profile.heading": "Persönliche Angaben",
  "coaches.aside.items.2.text": "Unser handverlesenes Team zertifizierter (ICF und CTI) und erfahrene Trainer bringen eine Fülle von Wissen und Erfahrung mit, um Führungskräften messbares Wachstum und nachhaltige Wirkung zu ermöglichen.",
  "coaches.aside.items.3.text": "Wir nehmen die Verantwortung für den Schutz Ihrer Daten sehr ernst. TopLeader ist eine komplett inhouse programmierte Trainingssoftware, die nur die höchsten Industriestandards verwendet, um Datenschutz und Vertraulichkeit zu gewährleisten.",
  "coaches.coach.experience": "Erfahrung: {Erfahrung} Jahre",
  "coaches.coach.languages": "Sprachen",
  "dashboard.header": "Hallo, {Benutzer}",
  "coaches.contact.title": "Ansprechpartner {Name}",
  "auth.login.email.validation.pattern": "Die E-Mail-Adresse ist ungültig",
  "auth.login.email.validation.required": "Erforderlich",
  "auth.login.validation.invalid-credentials": "Ungültige Anmeldedaten",
  "coaches.contact.message.label": "Nachricht",
  "dashboard.cards.strengths.title.empty": "Meine Stärken finden",
  "error-page.default.message": "Es ist ein unerwarteter Fehler aufgetreten.",
  "error-page.default.title": "Huch!",
  "file-upload.primary": "Zum Hochladen hier klicken",
  "main-menu.items.team": "Guthaben",
  "sessions.aside.start-button": "Neue Lerneinheit starten",
  "sessions.aside.title": "Meine Seminare",
  "sessions.card.goals.title": "Ziele",
  "sessions.edit.steps.align.area.caption": "Bereich der Entwicklung",
  "sessions.edit.steps.align.confirm": "Ja",
  "sessions.edit.steps.align.goal.caption": "Langfristige Zielsetzung",
  "sessions.edit.steps.reflect.perex": "Hier sind die Aktivitäten, die Sie beim letzten Mal festgelegt haben",
  "sessions.new.header": "Zurück zu den Schulungen",
  "settings.general.button.save": "Passwort aktualisieren",
  "settings.general.field.currentPassword": "Aktuelles Passwort",
  "settings.general.field.newPassword": "Neues Passwort",
  "settings.general.field.newPasswordConfirm": "Bestätigen Sie das neue Passwort",
  "settings.general.perex": "Allgemeine Einstellungen der App hier aktualisieren",
  "settings.profile.field.experience": "Erfahrung",
  "settings.profile.field.photo.limit": "SVG, PNG, JPG oder GIF (max. 800 x 400px)",
  "team.credit.topup": "Guthaben aufladen",
  "team.credit.topup-modal.desc": "Geben Sie die Anzahl der Beträge ein, die Sie aufladen möchten.",
  "team.credit.topup-modal.submit": "Guthabenaufladung beantragen",
  "team.credit.topup-modal.title": "Guthaben aufladen",
  "team.heading": "Guthaben",
  "team.members.add": "Mitglied hinzufügen",
  "team.members.sub": "Wenn Sie mehrere Mitglieder verwalten, sind diese unten aufgeführt.",
  "team.members.table.col.action": "Vorgehen",
  "team.members.table.col.paid": "Bezahlte Rechnungen",
  "team.members.table.col.remaining": "Verbleibendes Guthaben",
  "team.members.title": "Mitglieder",
  "team.members.title.count.badge": "{Anzahl} Mitglieder",
  "values.perex": "Ihre Einstellungen sind ein zentraler Bestandteil Ihrer Persönlichkeit. Wenn das, was Sie sagen, mit Ihren Handlungen und Werten übereinstimmt, werden Sie sich sicher fühlen, dass Sie sich authentisch präsentieren.",
  "auth.unauthorized.title": "Herzlich Willkommen bei TopLeader",
  "auth.unauthorized.perex": "Geben Sie Ihre Zugangsdaten ein",
  "feedback.external.request-access-modal.desc": "Geben Sie Ihre Zugangsdaten ein",
  "auth.login.password.label": "Passwort",
  "settings.general.password": "Passwort",
  "auth.forgot-pass.title": "Passwort vergessen",
  "auth.login.forgot": "Passwort vergessen",
  "auth.login.google": "Mit Google fortfahren",
  "auth.login.microsoft": "Mit Microsoft fortfahren ",
  "main-menu.items.dashboard": "Übersicht",
  "main-menu.items.sessions": "Persönlichkeitsentwicklung",
  "sessions.heading": "Persönlichkeitsentwicklung",
  "coaches.heading": "Coach",
  "main-menu.items.coaches": "Coach",
  "main-menu.items.settings": "Einstellungen",
  "settings.heading": "Einstellungen",
  "main-menu.items.help": "Hilfe",
  "dashboard.cards.values.title.empty": "Meine Werte bestimmen",
  "dashboard.cards.notes.title": "Meine Notizen",
  "dashboard.section-2.heading": "Wo möchte ich hin",
  "dashboard.section-2.perex": "Werden Sie eine bessere Führungskraft und hier finden Sie den Weg dazu",
  "dashboard.cards.sessions.title.empty": "Bereich für meine Weiterentwicklung festlegen",
  "dashboard.rightmenu.actions.set-area": "Bereich für meine Weiterentwicklung festlegen",
  "dashboard.rightmenu.title": "Meine Führungsreise",
  "dashboard.rightmenu.upcoming.title.empty": "Keine Persönlichkeitsentwicklung vorhanden",
  "dashboard.rightmenu.actions.heading": "Aktionen",
  "dashboard.rightmenu.actions.title.empty": "Keine Aktionen festgelegt",
  "dashboard.rightmenu.actions.perex.empty": "Sobald Sie ein Ziel festgelegt haben, werden Aktionen hier angezeigt",
  "general.notifications": "Benachrichtigungen",
  "coaches.contact.button.cancel": "Abbrechen",
  "feedback.create.share-modal.cancel": "Abbrechen",
  "settings.admin.member.cancel": "Abbrechen",
  "settings.general.button.cancel": "Abbrechen",
  "coaches.contact.button.send": "Schicken",
  "messages.conversation.send": "Schicken",
  "assessment.header.back": "Zurück zur Übersicht",
  "feedback.create.heading": "Zurück zur Übersicht",
  "strengths.header.back": "Zurück zur Übersicht",
  "values.header.back": "Zurück zur Übersicht",
  "assessment.button.back": "Zurück  ",
  "controls.back": "Zurück  ",
  "assessment.button.next": "Nächste",
  "controls.next": "Nächste",
  "sessions.new.steps.area.next": "Nächste",
  "score.min": "Das trifft überhaupt nicht auf mich zu",
  "score.max": "Absolut ich ",
  "assessment.menu.save": "Beurteilung sichern",
  "assessment.menu.title": "Beurteilung meiner Stärken",
  "strengths.aside.title": "Beurteilung meiner Stärken",
  "assessment.menu.progress": "Methode",
  "assessment.menu.questions": "Fragen",
  "feedback.create.stats.questions": "Fragen",
  "assessment.menu.responses": "Antworten",
  "sessions.edit.steps.align.perex": "",
  "sessions.new.steps.area.perex": "",
  "strengths.aside.perex": "Historie",
  "values.aside.perex": "Historie",
  "strengths.aside.retake-button": "Beurteilung wiederholen",
  "dict.talents.initiator.name": "Urheber",
  "dict.talents.flexible.name": "Flexibel ",
  "dict.talents.analyser.name": "Analysator",
  "dict.talents.believer.name": "An die Werte glauben",
  "dict.talents.ideamaker.name": "Ideenmacher",
  "dict.talents.coach.name": "Coach",
  "team.members.table.col.coach": "Coach",
  "dict.talents.leader.name": "Führungsperson",
  "dict.talents.communicator.name": "Vermittler",
  "dict.talents.challenger.name": "Herausforderer",
  "dict.talents.connector.name": "Verbindungsglied",
  "dict.talents.empathizer.name": "Einfühlsam",
  "dict.talents.concentrated.name": "konzentriert",
  "dict.talents.loverOfOrder.name": "Liebhaber der Ordnung",
  "dict.talents.positive.name": "positiv",
  "dict.talents.solver.name": "Problemlöser",
  "dict.talents.strategist.name": "Stratege",
  "dict.talents.intellectual.name": "intellektuell",
  "dict.questions.initiator_01": "\"Halten Sie mich jetzt nicht auf!\" Befinden Sie sich oft in einer Situation, in der Sie einfach etwas unternehmen müssen?",
  "dict.questions.analyser_01": "\"Ich liebe es, wenn ich Dinge mit Fakten und logischem Denken untermauern kann.\"",
  "dict.questions.believer_01": "\"Stellen Sie meine Werte nicht in Frage! Ich mache keine Kompromisse bei den wichtigen Dingen in meinem Leben.\"",
  "dict.questions.ideamaker_01": "\"Habe ich neue Ideen?! Reichlich und oft!\"",
  "dict.questions.coach_01": "\"Komm schon, du kannst es schaffen!\" Helfen Sie gerne anderen zum Erfolg?",
  "dict.questions.leader_01": "\"Wenn ich das Gefühl habe, dass es wichtig ist, habe ich keine Angst, die Verantwortung zu übernehmen.",
  "dict.questions.communicator_01": "\"Sie mögen es, Gastgeber zu sein, zu sprechen und angehört zu werden. Ist das Ihr Stil?\"",
  "dict.questions.challenger_01": "\"Ich werde gewinnen, ich werde gewinnen. Ich wurde geboren, um zu gewinnen!\"",
  "dict.questions.mediator_01": "\"Kommt schon, Leute, einigt euch einfach auf etwas!\" Ich bin der Brückenbauer.",
  "dict.questions.empathizer_01": "\"Ich weiß, wie Sie sich fühlen. Ich teile Ihre Perspektive.\" Hört sich das nach Ihnen an?",
  "dict.questions.concentrated_01": "\"Erst muss ich eine Sache zu Ende bringen, dann kann ich zur nächsten übergehen.\"",
  "dict.questions.lover_of_order_01": "\"Wenn Sie jemanden brauchen, der Prozesse und Fristen festlegt, rufen Sie mich einfach an.\"",
  "dict.questions.self_developer_01": "\"In meinem Leben geht es darum, neue Dinge zu lernen.\" Sind Sie das?",
  "dict.questions.positive_01": "\"Hör auf zu jammern! Schau, wie schön es ist.\" Suchen Sie auch nach Positivem?",
  "dict.questions.self_believer_01": "\"Ich weiß, dass ich Großes leisten kann. Ich glaube fest an mich!\"",
  "dict.questions.solver_01": "\"Wir müssen das Problem einfach lösen. Kein Problem wird unter den Teppich gekehrt!\"",
  "dict.questions.strategist_01": "Ich frage oft - \"Was wäre wenn?\" Ist es für Sie selbstverständlich, Konsequenzen zu bedenken und strategisches Denken anzuwenden?",
  "dict.questions.initiator_02": "\"Hey Leute, lasst uns anfangen!\" Hört sich das nach Ihnen an?",
  "dict.questions.flexible_02": "\"Egal wie die Situation ist, ich passe mich einfach an",
  "dict.questions.analyser_02": "\"Es fällt mir leicht, Dinge zu analysieren.\"",
  "dict.questions.coach_02": "\"Ja, ich mag es, Menschen zuzuhören und Feedback zu geben. Ich bin ein geborener Coach!",
  "dict.questions.leader_02": "\"Ich trage gerne die Verantwortung, und ich habe kein Problem damit, meine Meinung zu sagen!",
  "dict.questions.challenger_02": "\"Wo gibt es einen Wettbewerb? Ich möchte teilnehmen und gewinnen!\"",
  "dict.questions.mediator_02": "\"Wir müssen uns alle um die Einheit der Menschheit kümmern. Wir sind alle miteinander verbunden.\" Sehen Sie das auch so?",
  "dict.questions.empathizer_02": "\"Ich mag es, anderen zu helfen, die richtigen Worte zu finden, um ihre Gefühle auszudrücken.\"",
  "dict.questions.concentrated_02": "\"Ich bin besessen von Zielen. Wenn ich sie mir nicht setze, bin ich verloren.",
  "dict.questions.lover_of_order_02": "\"Ich brauche Struktur und mag keine Überraschungen.\" Sind Sie das?",
  "dict.questions.self_developer_02": "\"Unterrichte mich, unterrichte mich. Ich muss das alles lernen.\" Sind Sie offen dafür, neue Dinge zu lernen?",
  "dict.questions.responsible_02": "\"Ich akzeptiere die Konsequenzen meines Handelns.\"",
  "dict.questions.self_believer_02": "\"Die Leute mögen zu verschiedenen Zeiten unterschiedliche Dinge sagen. Aber ich weiß, wozu ich fähig bin!\" Sind Sie das?",
  "dict.questions.strategist_02": "\"Ich prüfe die Muster, sehe die Probleme und ergreife dann Maßnahmen. Ja, ich bin der geborene Stratege!\"",
  "dict.questions.intellectual_02": "\"Das Denken macht mir nichts aus. Es ist es etwas, das ich gerne tue.\"",
  "dict.questions.initiator_03": "\"Ich kann es nicht ertragen, wenn nichts los ist! Ich hasse Zeitverschwendung.\" Sind Sie das?",
  "dict.questions.flexible_03": "\"Das ist keine große Sache. Häufige Wechsel sind für mich kein Problem.\" Sind Sie einverstanden?",
  "dict.questions.analyser_03": "\"Ich ziehe Fakten der Intuition vor.\"",
  "dict.questions.believer_03": "\"Ich habe Sie verstanden, aber was immer Sie sagen, wird mich nicht von meinen Überzeugungen abbringen.\"",
  "dict.questions.ideamaker_03": "\"Ich mag Herausforderungen, bei denen ich neue Ideen entwickeln kann!\"",
  "dict.questions.leader_03": "\"Sagen Sie mir Ihre Meinung. Ich hasse es, um den heißen Brei herumzureden!\" Sind Sie das?",
  "dict.questions.communicator_03": "\"Mein Publikum liebt mich und ich liebe mein Publikum.\"",
  "dict.questions.challenger_03": "\"Ich bin nicht gekommen, um nur zuzuschauen, sondern um zu gewinnen!\"",
  "dict.questions.empathizer_03": "\"Ich habe meine Gefühle und Emotionen\". Fühlen Sie sie auch?",
  "dict.questions.lover_of_order_03": "\"Wenn die Welt um mich herum vorhersehbar ist, dann fühle ich mich sicher, dass alles unter Kontrolle ist.",
  "dict.questions.responsible_03": "\"Ich nehme meine Verpflichtungen ernst.\"",
  "dict.questions.self_believer_03": "\"Du magst anderer Meinung sein, aber du wirst mich nicht umstimmen!\" Glauben Sie an sich selbst?",
  "dict.questions.strategist_03": "\"Wir müssen ein paar Schritte vorausdenken. Eine gute Strategie ist ein Muss.\" Sind Sie einverstanden?",
  "dict.questions.intellectual_03": "\"Lass mich nachdenken... Ich verbringe sehr viel Zeit damit, über Dinge nachzudenken.\"",
  "assessment.unfinished.title": "Nicht abgeschlossene Beurteilung",
  "assessment.unfinished.discard": "Neu beginnen",
  "assessment.unfinished.continue": "Fortsetzen",
  "auth.forgot-pass.submit": "Fortsetzen",
  "values.set.heading": "Wählen Sie die Werte, an die Sie am meisten glauben",
  "dict.values.accuracy.name": "Genauigkeit",
  "dict.values.beauty.name": "Schönheit",
  "dict.values.creativity.name": "Kreativität",
  "dict.values.fairness.name": "Gerechtigkeit",
  "dict.values.family.name": "Familie",
  "dict.fields.fitness.label": "Fitness",
  "dict.values.fitness.name": "Fitness",
  "dict.fields.health.label": "Die Gesundheit",
  "dict.values.health.name": "Die Gesundheit",
  "dict.values.honesty.name": "Ehrlichkeit",
  "dict.values.independence.name": "Unabhängigkeit",
  "dict.values.learning.name": "Lernen",
  "dict.values.love.name": "Liebe",
  "dict.values.loyalty.name": "Treue",
  "dict.values.money.name": "Geld",
  "dict.values.passion.name": "Hingabe",
  "dict.values.patience.name": "Geduld",
  "dict.values.patriotism.name": "Patriotismus",
  "dict.values.peace.name": "Frieden",
  "dict.fields.performance.label": "Leistung",
  "dict.values.performance.name": "Leistung",
  "dict.values.power.name": "Macht",
  "dict.fields.relationships.label": "Beziehungen",
  "dict.values.relationships.name": "Beziehungen",
  "dict.values.reliability.name": "Zuverlässigkeit",
  "dict.values.success.name": "Erfolg",
  "dict.values.teamwork.name": "Zusammenarbeit",
  "dict.values.trust.name": "Vertrauen",
  "dict.values.truth.name": "Wahrheit",
  "dict.values.work.name": "Arbeit",
  "dict.values.beauty.description": "Schönheit bedeutet nicht unbedingt nur hübsch. Schönheit bedeutet ein größeres Gefühl von Eloquenz und Eleganz. Sie ist eine Möglichkeit, das Interesse der anderen zu wecken. Schönheit ist auch ein Symbol des Fortschritts. In ihrer Gegenwart fühlt man sich lebendiger. Sie hat die Kraft, uns zu beleben und zu verblüffen. Wer lässt sich nicht gerne überraschen? :-)",
  "dict.values.environment.description": "Sie fühlen sich mit der Natur, mit der Umwelt um Sie herum verbunden. Das ist schön für Sie, nicht jeder empfindet das so. Sie fühlen sich als Mensch in Bezug auf die Umwelt sehr verantwortlich. Die Welt braucht heute mehr denn je Menschen, die die Natur so schätzen wie Sie, und selbst ein kleiner täglicher Beitrag zur Nachhaltigkeit und zum Umweltschutz ist positiv. Leisten Sie einfach weiterhin gute Arbeit!",
  "dict.values.fairness.description": "Es ist Ihnen wichtig, dass alle Menschen gleich behandelt werden und niemand außen vor gelassen wird. Sie schätzen Dinge wie Ehrlichkeit und Vertrauen. Menschen, die fair zueinander sind, tragen dazu bei, ein respektvolles Umfeld zu schaffen. Probleme lassen sich viel leichter lösen, wenn die Menschen ehrlich zueinander sind. Eine faire und gleichberechtigte Gesellschaft trägt auch zur Verbesserung anderer öffentlicher Faktoren bei - Menschen, die gleiche Chancen haben, sind besser in der Lage, zur Gemeinschaft und zu ihrem Wohlstand beizutragen. Eine faire Gesellschaft trägt auch dazu bei, soziale und wirtschaftliche Benachteiligungen abzubauen. Ja, Fairness ist wichtig!",
  "dict.values.independence.description": "Für diejenigen, die nicht zu einer völligen Abhängigkeit neigen, ist es wichtig, sich ein gewisses Maß an Freiheit und Unabhängigkeit zu bewahren, zumindest in unserem eigenen Kopf. Wir alle werden in Gesellschaften hineingeboren, die mehr oder weniger an bestimmte Zwänge und Grenzen gebunden sind. Unabhängigkeit geht einher mit Kreativität, Aufgeschlossenheit und kritischem Denken, was heutzutage in dieser komplizierten Welt sehr wichtig ist. Es ist hilfreich, mit ähnlich denkenden Menschen in Kontakt zu gelangen. Auf diese Weise wird das Leben lebendiger.",
  "dict.values.patience.description": "Es erfordert einen starken Willen und Selbstbeherrschung, um auf etwas zu warten. Je wichtiger etwas für Sie ist, desto geduldiger sind Sie normalerweise. Es gibt aber auch Menschen, die etwas unbedingt wollen und es einfach nicht abwarten können. Es ist wichtig für Sie zu verstehen, dass alles seine Zeit braucht. Menschen, die Geduld schätzen, sind höchstwahrscheinlich ruhige, weise und vielleicht erfahrene Menschen. Sie haben den unreifen Menschen um Sie herum etwas zu zeigen und beizubringen. Haben Sie Geduld mit deren Mangel an Geduld :-).",
  "dict.values.power.description": "Sie mögen es nicht, in der Ecke zu sitzen, oder? Einfluss auf etwas oder jemanden zu haben, ist das, was Sie antreibt. Macht muss nicht nur mit etwas Negativem verbunden sein. Nur mit einer gewissen Macht kann man wichtige Ziele erreichen, zum Beispiel in einer Organisation. Nur Menschen, die ein gewisses Maß an Macht haben, treffen Entscheidungen, die sich auf viele andere auswirken. Es ist eine kluge Entscheidung, in die Entwicklung der Fähigkeit zur Macht zu investieren. Je geschickter Sie sind, desto mehr Chancen haben Sie, Ihre Visionen und Ideen zu verkaufen.",
  "values.set.aside.save": "Meine Werte sichern",
  "values.card.summary": "Klicken Sie auf Ihren Wert, um mehr über ihn zu erfahren.",
  "dashboard.cards.values.title.filled": "Meine Werte",
  "values.aside.title": "Meine Werte",
  "values.set.aside.title": "Meine Werte",
  "values.aside.save": "Ändern meiner Werte",
  "sessions.card.type.USER_SESSION": "Private Lerneinheit",
  "sessions.card.type.default": "Private Lerneinheit",
  "sessions.new.aside.title": "Meine Lerneinheit",
  "sessions.new.steps.area.heading": "Bereich für Ihre Entwicklung festlegen",
  "sessions.new.steps.area.label": "Wählen Sie einen Bereich aus",
  "sessions.new.steps.area.caption": "Bereich für Entwicklung",
  "sessions.new.steps.goal.label": "Langfristiges Ziel festlegen",
  "sessions.new.steps.goal.caption": "Ziele geben Ihnen Orientierung",
  "sessions.new.steps.motivation.label": "Motivation",
  "sessions.new.steps.motivation.caption": "Sich selbst übertreffen",
  "sessions.edit.steps.setaction.label": "Legen Sie Aktionsschritte fest",
  "sessions.new.steps.actionsteps.label": "Legen Sie Aktionsschritte fest",
  "sessions.edit.steps.setaction.caption": "Seien Sie konkret",
  "sessions.new.steps.actionsteps.caption": "Seien Sie konkret",
  "sessions.new.steps.area.customarea.placeholder": "Geben Sie Ihren eigenen Wachstumsbereich an",
  "sessions.new.aside.end-button": "Ende der Lerneinheit",
  "sessions.new.steps.goal.heading": "Ein langfristiges Ziel definieren",
  "sessions.new.steps.goal.perex": "Ziele geben Ihnen Orientierung. Ziele helfen Ihnen, Fortschritte zu messen und motiviert zu bleiben.",
  "focused-list.show-another-question": "Weitere Frage anzeigen",
  "sessions.new.steps.motivation.heading": "Motivation/Visualisierung",
  "sessions.edit.steps.setaction.heading": "Legen Sie Ihre Aktionsschritte fest",
  "sessions.new.steps.actionsteps.heading": "Legen Sie Ihre Aktionsschritte fest",
  "sessions.new.steps.actionsteps.perex": "Erstellen Sie SMARTE-Ziele (Spezifisch, Messbar, Erreichbar, Realistisch, Zeitgebunden) - Je spezifischer Sie Ihren Aktionsschritt formulieren können, desto größer ist die Wahrscheinlichkeit, dass Sie ihn auch durchführen.",
  "action-steps.label.placeholder": "Etikett",
  "action-steps.due-date.label": "Fälligkeitsdatum",
  "action-steps.add-button": "Aktion hinzufügen",
  "feedback.external.finished-modal.request-access.no": "Erledigt",
  "sessions.steps.finished.title": "Herzlichen Glückwunsch, Sie haben Ihre Lerneinheit abgeschlossen!",
  "sessions.steps.finished.datetime.separator": "unter / auf",
  "sessions.steps.finished.button.skip": "Vorläufig überspringen",
  "sessions.steps.finished.button.schedule": "Planen Sie die Lerneinheit",
  "dict.areas.1": "Werden Sie aktiver Zuhörer",
  "dict.areas.2": "Effizienter werden",
  "dict.areas.3": "Zeigen Sie Wertschätzung, Anerkennung und Empathie für Ihr Team",
  "dict.areas.4": "Ehrlich, transparent und rechenschaftspflichtig sein",
  "dict.areas.5": "Ein effektiver Kommunikator sein",
  "dict.areas.6": "werden sie durchsetzungsfähiger",
  "dict.areas.7": "Verhandeln Sie effizienter",
  "dict.areas.8": "Seien Sie selbstbewusster",
  "dict.areas.9": "Kritisches Denken anwenden",
  "sessions.edit.steps.align.label": "Bereich und Zielsetzung",
  "sessions.edit.steps.align.caption": "Sind Sie auf den Bereich und das Ziel ausgerichtet?",
  "sessions.edit.steps.reflect.label": "Reflektieren",
  "sessions.edit.steps.reflect.caption": "Reflexion der letzten Lerneinheit",
  "sessions.edit.steps.reflect.heading": "Reflexion der letzten Lerneinheit",
  "sessions.edit.steps.setaction.perex": "Sie sollten erreichbar und bestimmbar sein.",
  "coaches.filter.language.label": "Sprache",
  "settings.general.field.language": "Sprache",
  "coaches.filter.field.label": "Gebiet",
  "coaches.filter.experience.label": "Erfahrung",
  "coaches.filter.clear-button": "Entfernen Sie alle Filter",
  "coaches.filter.search.placeholder": "Suchen",
  "coaches.aside.title": "Was Sie erwarten können",
  "coaches.aside.items.1.text": "Festpreis für alle Lerneinheiten",
  "coaches.aside.items.2.heading": "Vertrauenswürdige Spezialisten",
  "coaches.aside.items.3.heading": "Privatsphäre",
  "coaches.coach.contact": "Kontakt",
  "coaches.contact.perex": "Teilen Sie dem Coutch mit, was Sie am meisten interessiert.",
  "coaches.contact.subject.label": "Thema",
  "coaches.contact.message.placeholder": "Geben Sie Ihre Nachricht ein",
  "settings.tabs.profile.label": "Profil",
  "settings.general.heading": "Allgemein",
  "settings.tabs.general.label": "Allgemein",
  "settings.availability.heading": "Verfügbarkeit",
  "settings.tabs.availability.label": "Verfügbarkeit",
  "settings.profile.perex": "Aktualisieren Sie Ihre Daten hier",
  "clients.table.col.name": "Name",
  "feedback.external.request-access-modal.fields.firstName": "Name",
  "settings.admin.table.col.name": "Name",
  "settings.profile.field.name": "Name",
  "team.credit.add-member.fields.firstName": "Name",
  "team.members.table.col.name": "Name",
  "auth.forgot-pass.username.label": "Email",
  "auth.login.email.label": "Email",
  "feedback.external.request-access-modal.fields.email": "Email",
  "settings.profile.field.email": "Email",
  "team.credit.add-member.fields.username": "Email",
  "settings.profile.field.photo": "Foto",
  "settings.profile.field.bio": "Biografie",
  "settings.profile.field.timezone": "Zeitzone",
  "team.credit.add-member.fields.timeZone": "Zeitzone",
  "settings.profile.field.languages": "Sprachen",
  "settings.profile.field.fields": "Bereiche",
  "settings.profile.field.certificates": "Zertifikate",
  "dict.fields.business.label": "Geschäft",
  "dict.fields.career.label": "Karriere",
  "dict.fields.change.label": "Ändern",
  "dict.fields.communication.label": "Kommunikation",
  "dict.fields.confidence.label": "Selbstvertrauen",
  "dict.fields.conflict.label": "Konflikt",
  "dict.fields.diversity.label": "Vielfalt",
  "dict.fields.entrepreneurship.label": "Unternehmertum",
  "dict.fields.executive.label": "Geschäftsführer",
  "dict.fields.facilitation.label": "Erleichterung",
  "dict.fields.leadership.label": "Führung",
  "dict.fields.life.label": "Leben",
  "dict.fields.management.label": "Management",
  "dict.fields.mental_fitness.label": "Geistige Fitness",
  "dict.fields.mentorship.label": "Patenschaft",
  "dict.fields.negotiations.label": "Verhandlungen",
  "dict.fields.organizational_development.label": "Organisatorische Entwicklung",
  "dict.fields.sales.label": "Vertrieb",
  "dict.fields.teams.label": "Teams",
  "dict.fields.time_management.label": "Zeitmanagement",
  "dict.fields.transformations.label": "Verwandlungen",
  "dict.fields.wellbeing.label": "Wohlbefinden",
  "dict.fields.women.label": "Frauen",
  "assessment.button.save": "Speichern",
  "settings.admin.member.submit.edit": "Speichern",
  "settings.availability.aside.save": "Speichern",
  "settings.profile.aside.save": "Speichern",
  "settings.profile.aside.title": "Vorschau auf Ihr Trainerprofil",
  "settings.availability.aside.title": "Vorschau",
  "settings.availability.perex": "Legen Sie hier Ihre Verfügbarkeit fest",
  "settings.availability.recurring": "Wiederkehrend",
  "settings.availability.unavailable": "Nicht verfügbar",
  "feedback.external.heading": "Rückmeldeformular",
  "feedback.heading": "Rückmeldeformular",
  "feedback.aside.text": "Rückmeldung zu meinen Führungsqualitäten",
  "feedback.aside.perex": "Nachstehend sehen Sie eine Übersicht über Ihr aktuelles Formular.",
  "feedback.aside.collected": "Erfasste Antworten",
  "feedback.create.share-modal.title": "Rückmeldeformular teilen",
  "feedback.create.share-modal.desc": "Legen Sie die E-Mail-Adressen und Positionen der Personen fest, denen Sie das Formular zur Verfügung stellen möchten, um Ihnen Rückmeldungen zu geben.",
  "dict.feedback.question.general.work-in-respectful-manners.label": "Arbeitet die Person in einer respektvollen Art und Weise gegenüber anderen?",
  "dict.feedback.question.consider-other-team-members.label": "Berücksichtigt die Person die Meinung der anderen Teammitglieder, bevor sie eine Entscheidung trifft?",
  "dict.feedback.question.general.effectively-solve-problems.label": "Kann die Person Probleme effektiv lösen?",
  "dict.feedback.question.general.responsive-to-their-team.label": "Hat die Person ein offenes Ohr für die Bedürfnisse und Fragen seines Teams?",
  "dict.feedback.question.general.work-under-pressure-to-meet-deadlines.label": "Kann die Person unter Druck arbeiten und Fristen einhalten?",
  "dict.feedback.question.general.clear-vision-that-aligns-with-the-organisation.label": "Hat die Person eine klare Vorstellung, die mit den Zielen der Gesellschaft übereinstimmt?",
  "dict.feedback.question.leadership.provide-solutions.label": "Bietet der Mitarbeiter Lösungen für schwierige Kundenprobleme?",
  "dict.feedback.question.leadership.demonstrating-leadership.label": "Zeigt der Mitarbeiter täglich Führungsqualitäten?",
  "dict.feedback.question.leadership.accountability-for-the-work.label": "Übernimmt der Mitarbeiter die Verantwortung für seine Arbeit und führt sie innerhalb der gesetzten Frist aus?",
  "dict.feedback.question.leadership.others-look-to-help.label": "Blicken andere Teammitglieder auf den Mitarbeiter, um ihn bei seiner Arbeit zu unterstützen?",
  "dict.feedback.question.leadership.duties-without-issues.label": "Erledigt der Mitarbeiter seine Aufgaben ohne Fehler?",
  "dict.feedback.question.leadership.bring-ideas.label": "Bringt der Mitarbeiter bei der Problemlösung und beim Brainstorming neue Ideen ein?",
  "dict.feedback.question.leadership.supervise-work.label": "Beaufsichtigt der Mitarbeiter die Arbeit auf einem effektiven Niveau?",
  "dict.feedback.question.communication.listen-well.label": "Hört dieser Mitarbeiter gut auf die Vorschläge anderer?",
  "dict.feedback.question.communication.communicate-effectively.label": "Kommuniziert der Mitarbeiter effizient mit Kunden/Managern/Personen?",
  "dict.feedback.question.communication.ask-for-more-information.label": "Bittet der Mitarbeiter um weitere Informationen, wenn er etwas nicht verstanden hat?",
  "dict.feedback.question.communication.communicate-well-in-writing.label": "Kann sich der Mitarbeiter schriftlich gut ausdrücken, mit guter Grammatik und Rechtschreibung?",
  "dict.feedback.question.communication.speak-clearly.label": "Spricht der Mitarbeiter klar und deutlich?",
  "dict.feedback.question.communication.ideas-to-others.label": "Vermittelt der Mitarbeiter seine Ideen wirksam an andere?",
  "dict.feedback.question.communication.opportunity-for-discussion.label": "Gibt der Mitarbeiter die Möglichkeit zur Diskussion und zum Dialog?",
  "dict.feedback.question.interpersonal.work-well-with-others.label": "Arbeitet dieser Mitarbeiter bei der Erledigung von Aufgaben gut mit anderen zusammen?",
  "dict.feedback.question.interpersonal.show-respect.label": "Zeigt dieser Mitarbeiter Respekt gegenüber anderen in seinem Team?",
  "dict.feedback.question.interpersonal.manage-the-stress.label": "Kann der Mitarbeiter sein Stressniveau effizient steuern?",
  "dict.feedback.question.interpersonal.have-conflict-with-others.label": "Hat der Mitarbeiter regelmäßig Konfliktsituationen mit anderen?",
  "dict.feedback.question.interpersonal.exhibit-the-core-values.label": "Vertritt der Mitarbeiter die Grundwerte des Unternehmens?",
  "dict.feedback.question.interpersonal.collaborate-with-others.label": "Arbeitet der Mitarbeiter effektiv mit anderen in einem Team zusammen?",
  "dict.feedback.question.interpersonal.other-staff-will-turn-to.label": "Ist dieser Mitarbeiter jemand, den andere Mitarbeiter um Rat fragen werden?",
  "dict.feedback.question.problemsolving.effective-at-evaluating.label": "Ist der Mitarbeiter in der Lage, ein Problem effektiv zu bewerten?",
  "dict.feedback.question.problemsolving.suggest-useful-solutions.label": "Unterbreitet der Mitarbeiter nützliche Lösungsvorschläge für ein Problem?",
  "dict.feedback.question.problemsolving.recognize-problem.label": "Erkennt der Mitarbeiter, wenn es ein Problem gibt?",
  "dict.feedback.question.problemsolving.communicate-the-problem-to-others.label": "Kommuniziert der Mitarbeiter das Problem effizient an andere und zieht sie mit ins Boot?",
  "dict.feedback.question.problemsolving.work-independently.label": "Ist der Mitarbeiter in der Lage, ein Problem selbstständig zu lösen?",
  "dict.feedback.question.problemsolving.feel-confident-in-exploring-problem.label": "Fühlt sich der Mitarbeiter sicher, Probleme ohne Hilfe zu lösen?",
  "dict.feedback.question.problemsolving.provide-creative-solution.label": "Bietet der Mitarbeiter kreative Lösungen für Probleme?",
  "dict.feedback.question.problemsolving.understand-the-impacts-and-dependencies.label": "Versteht der Mitarbeiter die Auswirkungen und Abhängigkeiten eines Problems?",
  "dict.feedback.question.organizational.know-goals.label": "Weiß der Mitarbeiter über die Ziele der Organisation Bescheid?",
  "dict.feedback.question.organizational.know-strategic-vision.label": "Ist der Mitarbeiter mit der strategischen Vision der Organisation vertraut?",
  "dict.feedback.question.organizational.live-values.label": "Lebt der Mitarbeiter die Unternehmenswerte täglich?",
  "dict.feedback.question.organizational.active-in-meetings.label": "Nimmt der Mitarbeiter aktiv an Sitzungen teil?",
  "dict.feedback.question.organizational.recmmend-the-company.label": "Empfiehlt der Mitarbeiter das Unternehmen an Kunden weiter?",
  "dict.feedback.question.organizational.showing-engagement.label": "Zeigt der Mitarbeiter Engagement für die Ziele des Unternehmens?",
  "dict.feedback.question.organizational.provide-feedback-about-ideas.label": "Gibt der Mitarbeiter aktiv Feedback zu den Ideen oder Aktivitäten der Organisation?",
  "dict.feedback.question.motivation.appear-motivated-by-their-job.label": "Ist der Mitarbeiter offensichtlich durch seine Arbeit motiviert?",
  "dict.feedback.question.motivation.communicate-motivated.label": "Vermittelt der Mitarbeiter, dass er mit seiner Arbeit zufrieden ist?",
  "dict.feedback.question.motivation.difficullt-to-motivate.label": "Ist der Mitarbeiter schwer zu motivieren, eine Aufgabe zu erledigen?",
  "dict.feedback.question.motivation.level-of-motivation.label": "Wie hoch ist die Motivation des Mitarbeiters?",
  "dict.feedback.question.motivation.share-their-work.label": "Ist der Mitarbeiter motiviert, seine Arbeit eigenständig mit anderen zu teilen?",
  "dict.feedback.question.motivation.motivate-others.label": "Motiviert der Mitarbeiter andere bei einer Gruppenaufgabe?",
  "dict.feedback.question.efficiency.complete-their-tasks.label": "Erledigt der Mitarbeiter seine Aufgaben effizient?",
  "dict.feedback.question.efficiency.sense-of-collaboration.label": "Schafft der Mitarbeiter ein Gefühl der Zusammenarbeit, wenn er mit anderen arbeitet ",
  "dict.feedback.question.efficiency.daily-work-effectively.label": "Erledigt der Mitarbeiter die täglichen Arbeitsaufgaben effizient?",
  "dict.feedback.question.efficiency.work-finished-right.label": "Wird die Arbeit des Mitarbeiters jedes Mal auf dem geforderten Niveau erledigt?",
  "dict.feedback.question.efficiency.work-on-time.label": "Erledigt der Mitarbeiter seine Arbeit pünktlich?",
  "dict.feedback.question.efficiency.maintain-high-standards.label": "Hält der Mitarbeiter bei seiner Arbeit hohe Standards ein?",
  "dict.feedback.question.efficiency.exceed-expectations.label": "Übertrifft der Mitarbeiter mit seiner Arbeit die Erwartungen?",
  "dict.feedback.question.efficiency.improve-processes.label": "Verbessert der Mitarbeiter Prozesse, um sie effektiver zu gestalten?",
  "feedback.create.stats.required": "Erforderlich",
  "clients.add": "Mitglied hinzufügen",
  "settings.admin.add": "Mitglied hinzufügen",
  "clients.table.col.action": "Vorgehen",
  "settings.admin.table.col.action": "Vorgehen",
  "settings.admin.table.col.paidCredit": "Bezahlte Rechnungen",
  "settings.admin.table.col.remainingCredits": "Verbleibendes Guthaben"
}