{
  "auth.login.login": "Iniciar sesión",
  "dashboard.cards.feedback.title": "Recibir comentarios",
  "main-menu.items.logout": "Cerrar sesión",
  "dashboard.section-1.heading": "Quién soy",
  "dashboard.section-1.perex": "Antes de establecer hacia dónde se dirige, es bueno saber de dónde comienza.",
  "dashboard.cards.strengths.title.filled": "Encuentra mis fortalezas",
  "dashboard.cards.notes.placeholder.empty": "Escribe algo...",
  "dashboard.rightmenu.upcoming.perex.empty": "Una vez que establezca una meta, las acciones aparecerán aquí",
  "dashboard.rightmenu.upcoming.start": "Sesión de inicio",
  "strengths.heading.title": "Aquí están mis fortalezas",
  "strengths.heading.perex": "Los líderes exitosos pasan la mayor parte de su tiempo desarrollando sus fortalezas y aplicándolas en el lugar de trabajo mientras gestionan simultáneamente sus debilidades. Al comprender completamente sus fortalezas, pueden centrarse más claramente en lo que son buenos.",
  "strengths.first.summary": "¿Sabía que tiene mucho más potencial de crecimiento cuando invierte energía en el desarrollo de sus fortalezas? Muchas investigaciones han demostrado cómo un enfoque basado en fortalezas mejora su confianza, dirección y amabilidad hacia los demás.",
  "strengths.second.summary": "Si bien la lista de sus 5 principales fortalezas le muestra las áreas en las que tiene el mayor potencial para usar sus talentos naturales, aquí puede ver los próximos cinco Stenghs que también debe tener en cuenta. Pueden ser de gran ayuda en su viaje de vida profesional y privada.",
  "strengths.third.summary": "En cualquier papel, es bueno conocer sus áreas de menor talento. En muchos casos, simplemente estar al tanto de sus áreas de menor talento puede ayudarlo a evitar las principales barreras. Trate de establecer sistemas para administrarlos o tratar de asociarse con alguien que tenga más talento en las áreas en las que le falta.",
  "dict.questions.flexible_01": "\"Puedo adaptarme fácilmente a varios cambios\". ¿Eres tu?",
  "dict.questions.responsible_01": "\"Cuando digo que me comprometo, me comprometo con eso. Apuesto a que soy responsable\".",
  "dict.questions.intellectual_01": "\"No importa de qué se trata, disfruto pensando en ello\". ¿Eso suena como tú?",
  "dict.questions.believer_02": " \"Creo en mis valores. Son una parte central de lo que soy\".",
  "dict.questions.ideamaker_02": "\"Sentémonos y pensemos esto hasta el final. Déjame compartir mis ideas con ustedes, muchachos\".",
  "dict.questions.communicator_02": "\"El narrador es mi segundo nombre :-)\"",
  "dict.questions.positive_02": "\"Incluso si está nublado, siento que el sol está brillando en todas partes\". ¿Eres un optimista nacido?",
  "dict.questions.solver_02": "\"¡Creo firmemente que puedo resolverlo! ¿Ese es tu enfoque?\"",
  "dict.questions.coach_03": "\"Vamos, hay un gran potencial en ti\". ¿Te gusta desarrollar a otras personas?",
  "dict.questions.mediator_03": "\"Solo necesito encontrar alineación entre todos. Puedo mantener el equilibrio en el medio ambiente\".",
  "dict.questions.concentrated_03": "\"¡Vamos, solo mantente enfocado!\" ¿Es a menudo usted quien necesita mantener a todos a punto?",
  "dict.questions.self_developer_03": "\"Estoy obsesionado con explorar muchos intereses y nuevos caminos\".",
  "dict.questions.positive_03": "\"Puedo vender entusiasmo. Ningún cínico me arrastrará hacia abajo\".",
  "dict.questions.solver_03": "\"¡Soy un solucionador nacido!\"",
  "strengths.positives.title": "¿Qué tiene de bueno tu talento?",
  "strengths.tips.title": "Consejos para la acción",
  "values.set.perex": "Tus valores son una parte central de lo que eres. Cuando las cosas que haces y la forma en que respondes coinciden con tus valores, te sentirás seguro de que estás haciendo y diciendo lo correcto.",
  "dict.values.accountability.name": "Responsabilidad",
  "dict.values.environment.name": "Ambiente",
  "dict.values.helping.name": "Ayudando a otros",
  "dict.values.accountability.description": "Ser responsable se trata de crear una cultura donde las personas valoren la responsabilidad. Sus objetivos se refuerzan constantemente con la responsabilidad. Crear responsabilidad aumenta su dedicación para completar sus objetivos, y lo obliga a seguir los compromisos. La responsabilidad lo mantiene comprometido. Puede ser personalmente responsable de su éxito. ¡Solo házlo!",
  "dict.values.accuracy.description": "Sientes que es correcto tener una actitud que no acepte errores. Ves positividad en la capacidad de hacer las cosas de manera exacta. La precisión es importante en la vida personal (cuando las personas saben que pueden confiar en usted, usted gana confianza) y también en los negocios. Es muy importante ofrecer productos o servicios de calidad a sus clientes. Cuando te concentras en la precisión, la gente notará, y eso es lo que importa.",
  "dict.values.creativity.description": "Generalmente no te gustan las directivas y las pautas. El hecho de que valore la creatividad lo ayuda a ver las cosas de manera diferente y a lidiar mejor los problemas y la incertidumbre. Eres un mejor solucionador de problemas. La creatividad también conduce a una mejor autoconciencia, y hace que los seres humanos tengan éxito como individuos.",
  "dict.values.family.description": "Se podría decir que si valoras a la familia, es una de las cosas esenciales que puedes cultivar. La familia es un lugar donde puedes compartir amor, alegría y apoyo. La familia es una de las cosas más importantes dadas a un ser humano. Si las cosas funcionan bien en la familia, entonces todos tienen esperanza, consejos, comodidad, seguridad y mucho más. Es una de las cosas más importantes para el crecimiento de un niño. Si tenemos la oportunidad, lo ideal es que todos contribuimos a crear la mejor familia posible.",
  "dict.values.fitness.description": "Hay tantas razones por las cuales cuidar su salud física es importante. Si ya encontró una manera de hacer ejercicio regularmente, felicidades. Si eres fanático de hacer ejercicio, pero aún no has encontrado una manera de hacerlo regularmente, trata de encontrar una manera de hacer algo que te quede bien. La aptitud física tiene más beneficios que lo ayudarán de lo que usted podría darse cuenta: puede prevenir problemas de salud graves, controlar la presión arterial, el azúcar en la sangre y más. Además, se verá y se sentirá mejor :-) Además, fortalece su fuerza de voluntad y conexión con su cuerpo. Tiene un efecto circulante: cuanto más haga ejercicio, más quiere continuar su voluntad. Solo haz que sea un hábito y sigue avanzando con él, valdrá la pena.",
  "dict.values.health.description": "Las personas sanas son la base de sociedades y economías saludables. Es aconsejable no dar por sentado la salud. Mientras nos sentimos bien y no tengamos dolor, generalmente no pensamos en la salud. Sin embargo, una vez que algo sale mal, nos damos cuenta de lo importante que es realmente la salud, especialmente cuando estamos cuidando a los demás y dependen de nosotros. Es por eso que la salud es uno de los principales valores para muchos de nosotros. Si no estamos bien, todos los demás valores como la familia, las relaciones, etc. se efectúan negativamente. Sigue cuidando tu vitalidad.",
  "dict.values.helping.description": "Ayudar a otros refleja su humanidad. Entiendes que no eres el único en el planeta y que a veces es natural cuidar a otro. Solo asegúrate de que no te arruine. Al final, debes asegurarte de no dar demasiado, mantener el equilibrio. No hay nadie que sepa cómo te sientes mejor que tú. Si tiende a ayudar a otros, no olvide cuidarse también, y también está bien pedir ayuda.",
  "dict.values.honesty.description": "La vida será mucho más fácil si eres abierta y honesta con otras personas. No siempre tienes que recordar lo que dijiste a esta o aquella persona. Cuando eres honesto, no tienes que vivir en un lío de mundos paralelos construidos en tu mente. Si intentas vivir con honestidad, respirarás más libremente. Los días se sienten más brillantes. La integridad te convierte en una persona con la que a otros les gusta pasar tiempo, ya que nadie realmente quiere compartir sus sentimientos sensibles con una persona deshonesta. Entonces, las personas están más relajadas contigo, como una persona honesta en la que pueden confiar y bajar la guardia.",
  "dict.values.learning.description": "Como seres humanos, tenemos una gran ventaja que ninguna otra criatura viviente en este planeta tiene: podemos considerar las consecuencias de nuestras acciones. Sería un desperdicio si no queríamos mejorarnos a nosotros mismos, aprender a ser mejores personas y cada vez más comprensivo, a diario. Cuanto más sabemos, en este mundo complicado, más podemos parar por nuestros 2 pies. Cuanto más aprendamos, más entenderemos el contexto de las cosas y más podremos contribuir a nuestras comunidades y sociedades, para ser más justos, más efectivos y más solidarios, para hacer un mejor lugar para vivir, existir y prosperar en este planeta.",
  "dict.values.love.description": "El amor es una de las emociones más alimentadas que un ser humano puede experimentar. Lucky son aquellos que han tenido al menos una oportunidad de sentir cómo significa y se siente el amor verdadero. Cuando experimentas el amor verdadero, esencialmente no sientes emociones negativas. Por otro lado, demasiado amor a largo plazo tampoco es saludable. Ni para la persona amada, ni por la persona que es amorosa. Es importante encontrar el equilibrio correcto. Amar no significa estar enamorado de una sola persona, sino también amar a otras personas y a la vida. Comienza con amarte a ti mismo. Con todos sus pros y contras, sé feliz por lo que tienes y quién eres. Ámate a ti mismo en primer lugar :-). Entonces deja que se agite más allá de ti.",
  "dict.values.loyalty.description": "En la mayoría de los casos, la lealtad ha valido la pena. Ya sea en el trabajo o en las relaciones donde las personas se respetan entre sí, muestra que pueden confiar el uno en el otro. Y, la confianza no se construye fácilmente. Necesitas tiempo y diferentes situaciones en las que puedes demostrar que eres fiel. Sin embargo, vale la pena. Forma una conexión y forma relaciones reales. La lealtad también crea un sentimiento de seguridad. Si valoras a los demás y vives en lealtad, puedes estar orgulloso de ti mismo y de las conexiones creadas.",
  "dict.values.money.description": "Si uno de sus valores principales es el dinero, es probable que disfrute de cosas buenas. Probablemente eres una persona materialista. A mucha gente le encanta usar ropa bonita, conducir autos elegantes, salir a los elegantes restaurantes. Si eres uno de ellos, te gusta y puedes pagarlo, te has ganado \"la buena vida\" :-) Puede tener un mundo lleno de cosas que aprecias y amas. Sin embargo, también eres consciente de que hay cosas que el dinero no puede comprar. Estar enfocado en la riqueza no significa que sea lo único en lo que necesitas concentrarte. Además, tómese el tiempo para mirar otras posibilidades a su alrededor. Quizás, contribuya a algo positivo en su comunidad, y no necesariamente con el dinero. La sensación que recibe al compartir su conocimiento, tiempo y esfuerzos, con otros, le dará una perspectiva diferente sobre el mundo que le rodea de lo que podría haber esperado.",
  "dict.values.passion.description": "Se dice que una persona sin pasión es un alma perdida. Hace una gran diferencia que no importa lo que sea, si tienes pasión por ello, debes hacerlo. Mostrando el verdadero entusiasmo, es el más alto nivel de autenticidad. Ya sea escribir, deportes, música o coleccionar cosas diferentes, cuando te apasiona algo que te alimenta positivamente, luego pasar una parte regular de tu día con esto, es esencial. Practicar lo que te apasiona pone tu mente en flujo y cuando te mantienes concentrado, te desempeñarás de la mejor manera. Este acto de hacer algo significativo tiene dos positivos: primero puedes estar satisfecho con el progreso y el resultado, segundo disfrutarás de lo que estás haciendo. Así que sigue haciéndolo :-)",
  "dict.values.patriotism.description": "Valorar el patriotismo significa que estás dedicado a tu país. Te sientes orgulloso al escuchar sobre los logros de la gente de tu país tanto en el pasado como en el presente. Trae un sentimiento de pertenencia a una gran tradición a la que puedes contribuir. Hay declaraciones sabias en muchas constituciones. Todos debemos luchar por la igualdad, proteger a aquellos que no pueden protegerse, dando la oportunidad a todos. El mundo será un lugar mucho mejor cuando sigamos estos valores.",
  "dict.values.peace.description": "Hay mucho estrés en nuestras vidas y, por lo tanto, es muy importante encontrar un momento para descansar y la paz. En primer lugar: un sueño regular y suficiente es esencial y debemos considerarlo como imprescindible. Experimentar la paz mejora nuestra capacidad de enfocar nuestra mente y mejora nuestras relaciones. Además, la paz nos permite disfrutar de la felicidad. entonces que estamos esperando ' :-)",
  "dict.values.performance.description": "Se esfuerza por la excelencia ayuda a su confianza. Es un círculo continuo. Cuando ofrece trabajos de calidad, generalmente recibe comentarios positivos, lo que lo empuja a hacer un buen trabajo, una y otra vez. Sé lo mejor que puedas ser. No se quede satisfecho con lo que se espera de usted. Establezca la barra más alta y ve más allá de eso. Es más fácil seguir el promedio. Es mucho más desafiante aumentar y funcionar con una mayor calidad y excelencia. Las personas son recordadas no por su mediocridad en la vida, sino por sus logros extraordinarios y excelentes.",
  "dict.values.relationships.description": "Lo más invaluable que una persona puede tener ... es otra persona, que independientemente de la frecuencia con la que se conectan, saben que puede recurrir para obtener ayuda y apoyo, cuando la mayoría sea necesario. Obviamente, esto idealmente funciona en ambos sentidos. Las personas que tienen relaciones basadas en la confianza y la comprensión disfrutan de uno de los mayores valores que los seres humanos pueden tener: una relación verdadera. Las relaciones saludables contribuyen al bienestar y vidas más felices y saludables. No olvides: \"La alegría compartida es doble alegría, el dolor compartido es medio dolor\".",
  "dict.values.reliability.description": "Valorar la confiabilidad significa que se siente natural respaldar lo que dice y seguir, o tal vez tuvo una mala experiencia con alguien en el pasado. Sin embargo, no se trata solo de eso. También es crucial hacerlo de la manera correcta. Ser confiable significa que también necesita generar confianza en otras personas. Ser sincero es un buen comienzo. Se debe hacer que las cosas prometidas se hicieran a tiempo. Si no es posible, entonces la comunicación clara es imprescindible. Entonces, todos son conscientes de lo que está sucediendo y las dudas se han ido. Cuando alguien quiere ser visto como confiable, él o ella necesita ser auténtico, punto.",
  "dict.values.success.description": "No hay duda, el éxito es importante en nuestras vidas. Nos impulsa, nos da confianza, motivación, una sensación de bienestar. Cuando tenemos éxito, nuestro cerebro desencadena una oleada de dopamina, una reacción química que nos llena de calidez y felicidad. Debemos establecer algunos objetivos diarios accesibles, para que podamos disfrutar de la sensación de éxito, desde hacer la cama por la mañana hasta hacer algo bueno para la mente y el cuerpo. Diario. Y no tenga miedo de establecer objetivos más duro y más lento, pero significativo, para usted. Cuanto más desafiante sea el objetivo, mejor se sabe el resultado. Una vez alcanzado, mirarás hacia atrás y te sentirás orgulloso de ti mismo.",
  "dict.values.teamwork.description": "Claro, puede contribuir a algo bueno como individuo, pero es parte de un equipo de trabajo donde un miembro agrega valor a otro, es cuando sucede algo increíble. ¡Y es genial que creas en ello! La importancia del trabajo en equipo no se puede enfatizar lo suficiente. Proporciona excelentes oportunidades de aprendizaje, no solo para el conocimiento relacionado con el trabajo sino también para comprender la psicología de las personas. ¡Trabajar en un equipo puede ayudar a aumentar el impulso, lo que lleva a una mayor eficiencia, ideas e innovación!",
  "dict.values.trust.description": "Ganar confianza es un proceso largo y a veces complicado. Por otro lado, se puede perder demasiado fácilmente. La confianza se construye en pequeños momentos y en acciones en lugar de en gestos. La confianza significa que alguien reconoce que vale la pena escuchar, que su verdad y su historia importan. Para ser confiable, debe ser transparente y responsable, estar abierto a los demás y servir a los demás. Entonces, ¿cómo ganamos confianza? Cumplir sus promesas, mantén tu palabra, presenta a tiempo y no cotillee :-) Nadie quiere verse a sí mismos como el tema de chismes de otro. Cree lo que usted mismo necesita y desea en su propia vida.",
  "dict.values.truth.description": "La verdad importa. Simplemente no puede sentirse cómodo con las personas que no son veraces, a menos que seas lo mismo y acepte que no puedes confiar en ellas. Esa sería una vida triste, ¿no? :-) Casi no es posible ser 100% sincero, pero lo sostiene como una de sus mayores prioridades y la lucha por la verdad puede ser un compromiso moral para todos nosotros. La verdad es importante tanto en la ciencia como en las relaciones personales. Es la base de una sociedad justa y justa. Y, lo más importante, debemos cuidar que seamos fieles a nosotros mismos. Podemos decidir aceptar que otros pueden engañarnos, pero no debemos aceptar que nos engañemos a nosotros mismos.",
  "dict.values.work.description": "Tener un trabajo significativo no es bueno solo para nuestras mentes, sino también para nuestra salud. Debemos tratar de tener al menos un poco de alegría en lo que estamos haciendo para ganarnos la vida. Si hay un período en la vida en el que las cosas no están alineadas, nunca pierda la esperanza y la energía para continuar avanzando hacia un lugar mejor. Sí, consideraremos las decisiones sobre nuestras carreras sabiamente, porque tenemos ciertas responsabilidades, sin embargo, esforzarse por algo mejor necesita estar siempre profundamente dentro de nosotros. No importa qué, el trabajo continúa teniendo muchos beneficios, independientemente, además de recompensarnos financieramente, contribuye a nuestra autoconfianza, significado en nuestras vidas y bienestar. Desempeña un papel importante en la socialización y la construcción de una red de contactos que nos crecen de diferentes maneras. Además, nos da una sensación de orgullo y ser parte de algo.",
  "values.heading": "Aquí están mis valores",
  "sessions.new.steps.motivation.perex": "Imagine la situación en la que se destaca en esta área.",
  "sessions.steps.finished.perex": "¿Te gustaría reservar el próximo?",
  "sessions.edit.steps.align.heading": "¿Todavía está alineado con su área para el desarrollo y el objetivo a largo plazo?",
  "settings.profile.heading": "Información personal",
  "coaches.aside.items.2.text": "",
  "coaches.aside.items.3.text": "",
  "coaches.coach.experience": "",
  "coaches.coach.languages": "",
  "dashboard.header": "",
  "coaches.contact.title": "",
  "auth.login.email.validation.pattern": "",
  "auth.login.email.validation.required": "",
  "auth.login.validation.invalid-credentials": "",
  "coaches.contact.message.label": "",
  "dashboard.cards.strengths.title.empty": "",
  "error-page.default.message": "",
  "error-page.default.title": "",
  "file-upload.primary": "",
  "main-menu.items.team": "",
  "sessions.aside.start-button": "",
  "sessions.aside.title": "",
  "sessions.card.goals.title": "",
  "sessions.edit.steps.align.area.caption": "",
  "sessions.edit.steps.align.confirm": "",
  "sessions.edit.steps.align.goal.caption": "",
  "sessions.edit.steps.reflect.perex": "",
  "sessions.new.header": "",
  "settings.general.button.save": "",
  "settings.general.field.currentPassword": "",
  "settings.general.field.newPassword": "",
  "settings.general.field.newPasswordConfirm": "",
  "settings.general.perex": "",
  "settings.profile.field.experience": "",
  "settings.profile.field.photo.limit": "",
  "team.credit.topup": "",
  "team.credit.topup-modal.desc": "",
  "team.credit.topup-modal.submit": "",
  "team.credit.topup-modal.title": "",
  "team.heading": "",
  "team.members.add": "",
  "team.members.sub": "",
  "team.members.table.col.action": "",
  "team.members.table.col.paid": "",
  "team.members.table.col.remaining": "",
  "team.members.title": "",
  "team.members.title.count.badge": "",
  "values.perex": "",
  "auth.unauthorized.title": "Bienvenido a TopLeader",
  "auth.unauthorized.perex": "Por favor ingrese sus datos",
  "auth.login.password.label": "Clave",
  "settings.general.password": "Clave",
  "auth.login.forgot": "Se te olvidó tu contraseña",
  "auth.login.google": "Inicia sesión con Google",
  "auth.login.microsoft": "Inicie sesión con Microsoft",
  "main-menu.items.dashboard": "Tablero",
  "main-menu.items.sessions": "Sesiones",
  "sessions.heading": "Sesiones",
  "coaches.heading": "Entrenadores",
  "main-menu.items.coaches": "Entrenadores",
  "main-menu.items.settings": "Ajustes",
  "settings.heading": "Ajustes",
  "main-menu.items.help": "Ayudar",
  "dashboard.cards.values.title.empty": "Establecer mis valores",
  "dashboard.cards.notes.title": "Mis notas",
  "dashboard.section-2.heading": "A quien convertirse",
  "dashboard.section-2.perex": "Conviértete en un mejor líder y así es como llegas allí.",
  "dashboard.cards.sessions.title.empty": "Establecer área para mi desarrollo",
  "dashboard.rightmenu.title": "Mi viaje de liderazgo",
  "dashboard.rightmenu.upcoming.title.empty": "No hay sesiones próximas",
  "coaches.contact.button.cancel": "Cancelar",
  "settings.general.button.cancel": "Cancelar",
  "coaches.contact.button.send": "Enviar",
  "assessment.header.back": "Volver al tablero",
  "strengths.header.back": "Volver al tablero",
  "values.header.back": "Volver al tablero",
  "assessment.button.back": "atrás",
  "controls.back": "atrás",
  "assessment.button.next": "Próximo",
  "controls.next": "Próximo",
  "sessions.new.steps.area.next": "Próximo",
  "score.min": "Yo no yo en absoluto",
  "score.max": "Totalmente yo",
  "assessment.menu.save": "Guardar evaluación",
  "assessment.menu.title": "Encuentra mi evaluación de fortalezas",
  "strengths.aside.title": "Encuentra mi evaluación de fortalezas",
  "assessment.menu.progress": "Progreso",
  "assessment.menu.questions": "Preguntas",
  "assessment.menu.responses": "Respuestas",
  "sessions.edit.steps.align.caption": "",
  "sessions.edit.steps.align.perex": "",
  "sessions.edit.steps.reflect.caption": "",
  "sessions.edit.steps.setaction.caption": "",
  "sessions.new.steps.area.perex": "",
  "strengths.aside.perex": "Historia",
  "values.aside.perex": "Historia",
  "strengths.aside.retake-button": "Evaluación de recuperación",
  "dict.talents.initiator.name": "Iniciador",
  "dict.talents.flexible.name": "Flexible",
  "dict.talents.analyser.name": "Analizador",
  "dict.talents.believer.name": "Creyente",
  "dict.talents.ideamaker.name": "Ideamero",
  "dict.talents.coach.name": "Entrenador",
  "team.members.table.col.coach": "Entrenador",
  "dict.talents.leader.name": "Líder",
  "dict.talents.communicator.name": "Comunicador",
  "dict.talents.challenger.name": "Desafiador",
  "dict.talents.connector.name": "Conector",
  "dict.talents.empathizer.name": "Empatía",
  "dict.talents.concentrated.name": "Concentrado",
  "dict.talents.loverOfOrder.name": "Amante del orden",
  "dict.talents.positive.name": "Positivo",
  "dict.talents.solver.name": "Solucionador",
  "dict.talents.strategist.name": "Estratega",
  "dict.talents.intellectual.name": "Intelectual",
  "dict.questions.initiator_01": "\"¡No me detengas ahora!\" ¿Te encuentras a menudo en una situación en la que solo necesitas tomar medidas?",
  "dict.questions.analyser_01": "\"Me encanta cuando puedo respaldar las cosas con hechos y pensamiento lógico\".",
  "dict.questions.believer_01": "\"¡No cuestiones mis valores! No comprometo cosas importantes en mi vida\".",
  "dict.questions.ideamaker_01": "\"¿Tengo nuevas ideas?",
  "dict.questions.coach_01": "\"¡Vamos, puedes hacerlo!\" ¿Te gusta ayudar a otros a tener éxito?",
  "dict.questions.leader_01": "\"Cuando siento que es importante, no tengo miedo de hacerse cargo\".",
  "dict.questions.communicator_01": "\"Te gusta alojar, hablar y ser escuchado. ¿Es ese tu estilo?\"",
  "dict.questions.challenger_01": "\"Ganaré, ganaré. ¡Nací para ganar!\"",
  "dict.questions.mediator_01": "\"¡Vamos chicos, solo están de acuerdo en algo!\" Soy el constructor de puentes.",
  "dict.questions.empathizer_01": "\"Sé cómo te sientes. Comparto tu perspectiva\". ¿Eso suena como tú?",
  "dict.questions.concentrated_01": "\"Primero necesito terminar una cosa, luego puedo pasar a otra\".",
  "dict.questions.lover_of_order_01": "\"Si necesitas a alguien que establezca procesos y plazos, solo llámame\".",
  "dict.questions.self_developer_01": "\"Mi vida se trata de aprender cosas nuevas\". ¿Eres tu?",
  "dict.questions.positive_01": "\"¡Deja de gemir! Mira lo hermoso que es\". ¿También buscas positividad?",
  "dict.questions.self_believer_01": "\"Sé que puedo hacer grandes cosas. ¡Creo firmemente en mí mismo!\"",
  "dict.questions.solver_01": "\"Simplemente necesitamos resolver esto. ¡Ningún problema será barrido debajo de la alfombra!\"",
  "dict.questions.strategist_01": "A menudo pregunto: \"¿Y si?\" ¿Naturalmente considera las consecuencias y aplica el pensamiento estratégico?",
  "dict.questions.initiator_02": "\"¡Hola a todos, comencemos!\" ¿Suena como tú?",
  "dict.questions.flexible_02": "\"No importa cuál sea la situación, simplemente encajo y adapto\".",
  "dict.questions.analyser_02": "\"Analizar las cosas es fácil para mí\".",
  "dict.questions.coach_02": "\"Sí, me encanta escuchar a la gente y dar comentarios\". ¡Soy un entrenador nacido!",
  "dict.questions.leader_02": "\"Me encanta estar a cargo, ¡y no tengo problemas para hablar!\"",
  "dict.questions.challenger_02": "\"¿Dónde está el concurso? ¡Quiero estar allí y ganar!\"",
  "dict.questions.mediator_02": "\"Todos debemos cuidar la unidad de la humanidad. Todos estamos conectados\". ¿Sientes lo mismo?",
  "dict.questions.empathizer_02": "\"Ayudo fácilmente a otros a encontrar las palabras correctas para expresar sus sentimientos\".",
  "dict.questions.concentrated_02": "\"Estoy obsesionado con los objetivos. Si no los establezco, estoy perdido\".",
  "dict.questions.lover_of_order_02": "\"Necesito estructura y no me gustan las sorpresas\". ¿Eres tu?",
  "dict.questions.self_developer_02": "\"Enséñame, enséñame. Necesito aprenderlo todo\". ¿Estás abierto a aprender cosas nuevas?",
  "dict.questions.responsible_02": "\"Acepto las consecuencias de mis acciones\".",
  "dict.questions.self_believer_02": "\"La gente podría decir cosas diferentes en diferentes momentos. Sin embargo, ¡sé de lo que soy capaz!\" ¿Eres tu?",
  "dict.questions.strategist_02": "\"Reviso los patrones, veo los problemas y luego tomo medidas. ¡Sí, soy un estratega nacido!\"",
  "dict.questions.intellectual_02": "\"Pensar no me molesta. En realidad es algo que me encanta hacer\".",
  "dict.questions.initiator_03": "\"¡No puedo soportarlo cuando no hay acción! Odio perder el tiempo\". ¿Eres tu?",
  "dict.questions.flexible_03": "\"No es gran cosa. Los cambios frecuentes no son un problema para mí\". ¿Estás de acuerdo?",
  "dict.questions.analyser_03": "\"Prefiero los hechos en lugar de la intuición\".",
  "dict.questions.believer_03": "\"Obtuve tu punto, pero lo que digas no cambiará de opinión sobre mis creencias\".",
  "dict.questions.ideamaker_03": "\"¡Me encantan los desafíos donde se me ocurren nuevas ideas!\"",
  "dict.questions.leader_03": "\"Dime tu opinión. ¡Odio golpear alrededor del monte!\" ¿Eres tu?",
  "dict.questions.communicator_03": "\"Mi audiencia me ama y amo a mi audiencia\".",
  "dict.questions.challenger_03": "\"¡No vine a estar aquí y mirar, vine a ganar!\"",
  "dict.questions.empathizer_03": "\"Tengo mis sentimientos y emociones\". ¿Lo sientes también?",
  "dict.questions.lover_of_order_03": "\"Si el mundo que me rodea es predecible, entonces me siento seguro de que todo está bajo control\".",
  "dict.questions.responsible_03": "\"Me tomo mis compromisos en serio\".",
  "dict.questions.self_believer_03": "\"¡Puede que no estés de acuerdo, pero no me romperás!\" ¿Crees en ti mismo?",
  "dict.questions.strategist_03": "\"Pensemos algunos pasos por delante. Una buena estrategia es imprescindible\". ¿Estás de acuerdo?",
  "dict.questions.intellectual_03": "\"Déjame pensar ... Paso mucho tiempo solo pensando en las cosas\".",
  "values.set.heading": "Seleccione los valores en los que más cree",
  "dict.values.accuracy.name": "Precisión",
  "dict.values.beauty.name": "Belleza",
  "dict.values.creativity.name": "Creatividad",
  "dict.values.fairness.name": "Justicia",
  "dict.values.family.name": "Familia",
  "dict.values.fitness.name": "Aptitud física",
  "dict.values.health.name": "Salud",
  "dict.values.honesty.name": "Honestidad",
  "dict.values.independence.name": "Independencia",
  "dict.values.learning.name": "Aprendiendo",
  "dict.values.love.name": "Amar",
  "dict.values.loyalty.name": "Lealtad",
  "dict.values.money.name": "Dinero",
  "dict.values.passion.name": "Pasión",
  "dict.values.patience.name": "Paciencia",
  "dict.values.patriotism.name": "Patriotismo",
  "dict.values.peace.name": "Paz",
  "dict.values.performance.name": "Rendimiento",
  "dict.values.power.name": "Poder",
  "dict.values.relationships.name": "Relaciones",
  "dict.values.reliability.name": "Fiabilidad",
  "dict.values.success.name": "Éxito",
  "dict.values.teamwork.name": "Trabajo en equipo",
  "dict.values.trust.name": "Confianza",
  "dict.values.truth.name": "Verdad",
  "dict.values.work.name": "Trabajar",
  "dict.values.beauty.description": "La belleza no necesariamente significa simplemente bonita. La belleza se trata de un mayor sentido de elocuencia y elegancia. Es una forma de alcanzar el interés de los demás. La belleza también es un símbolo de progreso. En su presencia te sientes más vivo. Tiene el poder de energizarte y deslumbrarte. ¿A quién no le gusta sorprenderse? :-)",
  "dict.values.environment.description": "Te sientes conectado con la naturaleza, con el medio ambiente que te rodea. Eso es bueno para ti, no todos lo tienen así. Hay una responsabilidad significativa que siente como un ser humano con respecto al medio ambiente. Ahora más que nunca, el mundo necesita personas que valoren la naturaleza como usted, e incluso un poco de acción diaria hacia la sostenibilidad y ayudar al medio ambiente es positivo. ¡Sigue haciendo un buen trabajo!",
  "dict.values.fairness.description": "Es importante que vea que las personas son tratadas por igual y nadie queda fuera. Valoras cosas como la honestidad y la confianza. Las personas que son justas entre sí ayudan a crear un entorno respetuoso. Los problemas se resuelven mucho más fáciles cuando las personas son honestas entre sí. Una sociedad que es justa y igual también ayuda a mejorar otros factores públicos: las personas que tienen la misma oportunidad pueden contribuir mejor a la comunidad y a su prosperidad. Una sociedad justa también ayuda a reducir las desventajas sociales y económicas. ¡Sí, la justicia importa!",
  "dict.values.independence.description": "Para aquellos que no se inclinan hacia la dependencia estricta, es importante mantener algún tipo de libertad e independencia, al menos en nuestras propias mentes. Todos nosotros nacemos en sociedades que están más o menos vinculadas a ciertas limitaciones y límites. La independencia va junto con la creatividad, la mente abierta y el pensamiento crítico que es muy importante hoy en día en este mundo complicado. Ayuda estar en contacto con personas de pensamiento similar. La vida será más vívida de esta manera.",
  "dict.values.patience.description": "Se necesita una voluntad fuerte y un autocontrol para esperar a que suceda algo. Por lo general, cuanto más importante sea algo para usted, más paciente será. Sin embargo, hay algunas personas que quieren que suceda algo y simplemente no pueden esperar. Es importante que comprenda que todo necesita su tiempo. Las personas que valoran la paciencia son probablemente tranquilas, sabias y tal vez seres humanos experimentados. Tienes algo que mostrar y enseñar a personas inmaduras a tu alrededor. Tenga paciencia con su falta de paciencia :-).",
  "dict.values.power.description": "No te gusta sentarte en la esquina, ¿verdad? Tener influencia en algo o alguien es lo que te impulsa. El poder no necesita estar asociado solo con algo negativo. Solo con cierto poder puede lograr objetivos significativos, como en una organización. Solo las personas que tienen ciertos niveles de poder toman decisiones que afectan a muchos otros. Es una sabia decisión invertir en desarrollar la habilidad del poder. Cuanto más hábil sea, más posibilidades tendrán de vender su visión e ideas.",
  "values.set.aside.save": "Guardar mis valores",
  "values.card.summary": "Haga clic en su valor para comprender más al respecto.",
  "dashboard.cards.values.title.filled": "Mis valores",
  "values.aside.title": "Mis valores",
  "values.set.aside.title": "Mis valores",
  "values.aside.save": "Cambiar mis valores",
  "sessions.new.aside.title": "Mi sesión",
  "sessions.new.steps.area.heading": "Establecer área para su desarrollo",
  "sessions.new.steps.area.label": "Elegir el área",
  "sessions.new.steps.area.caption": "Área para el desarrollo",
  "sessions.new.steps.goal.label": "Establecer un objetivo a largo plazo",
  "sessions.new.steps.goal.caption": "Los objetivos te dan enfoque",
  "sessions.new.steps.motivation.label": "Motivación",
  "sessions.new.steps.motivation.caption": "Mira a ti mismo para sobresalir",
  "sessions.edit.steps.setaction.label": "Establecer pasos de acción",
  "sessions.new.steps.actionsteps.label": "Establecer pasos de acción",
  "sessions.new.steps.actionsteps.caption": "Se específico",
  "sessions.new.steps.area.customarea.placeholder": "Escriba su propia área para el crecimiento",
  "sessions.new.aside.end-button": "Sesión final",
  "sessions.new.steps.goal.heading": "Establecer el objetivo a largo plazo",
  "sessions.new.steps.goal.perex": "Los objetivos te dan enfoque. Los objetivos lo ayudan a medir el progreso y mantenerse motivado.",
  "sessions.new.steps.motivation.heading": "Motivación/visualización",
  "sessions.edit.steps.setaction.heading": "Establezca sus pasos de acción",
  "sessions.new.steps.actionsteps.heading": "Establezca sus pasos de acción",
  "sessions.new.steps.actionsteps.perex": "Cree objetivos inteligentes (específicos, medibles, alcanzables, realistas, vinculados por el tiempo): cuanto más específicos pueda ser con su paso de acción, mayores serán las posibilidades de que lo complete.",
  "action-steps.label.placeholder": "Etiqueta",
  "action-steps.due-date.label": "Fecha de vencimiento",
  "action-steps.add-button": "Agregar acción",
  "sessions.steps.finished.title": "Felicitaciones, ¡has completado tu sesión!",
  "sessions.steps.finished.datetime.separator": "en",
  "sessions.steps.finished.button.skip": "Omitir por ahora",
  "sessions.steps.finished.button.schedule": "Programe la sesión",
  "dict.areas.1": "Conviértete en un oyente activo",
  "dict.areas.2": "Volverse más eficiente",
  "dict.areas.3": "Mostrar aprecio, reconocimiento y empatía por su equipo",
  "dict.areas.4": "Sea honesto, transparente y responsable",
  "dict.areas.5": "Ser un comunicador efectivo",
  "dict.areas.6": "Ser más asertivo",
  "dict.areas.7": "Negociar efectivamente",
  "dict.areas.8": "Estar más seguro de sí mismo",
  "dict.areas.9": "Aplicar pensamiento crítico",
  "sessions.new.steps.goal.focusedlist.1": "Concéntrese en la relación de construcción",
  "sessions.edit.steps.align.label": "Área y objetivo",
  "sessions.edit.steps.reflect.label": "Reflejar",
  "sessions.edit.steps.reflect.heading": "Reflexión sobre la última sesión",
  "sessions.edit.steps.setaction.perex": "Deben ser alcanzables y medibles.",
  "coaches.filter.language.label": "Idioma",
  "settings.general.field.language": "Idioma",
  "coaches.filter.field.label": "Campo",
  "coaches.filter.experience.label": "",
  "coaches.filter.clear-button": "Eliminar todos los filtros",
  "coaches.filter.search.placeholder": "Búsqueda",
  "coaches.aside.title": "Que esperar",
  "coaches.aside.items.1.text": "Precio fijo de todas las sesiones",
  "coaches.aside.items.2.heading": "Especialistas de confianza",
  "coaches.aside.items.3.heading": "Privacidad",
  "coaches.coach.contact": "Contacto",
  "coaches.contact.perex": "Hágale saber al entrenador lo que más le interesa.",
  "coaches.contact.subject.label": "Tema",
  "coaches.contact.message.placeholder": "Escribe tu mensaje",
  "settings.tabs.profile.label": "Perfil",
  "settings.general.heading": "General",
  "settings.tabs.general.label": "General",
  "settings.availability.heading": "Disponibilidad",
  "settings.tabs.availability.label": "Disponibilidad",
  "settings.profile.perex": "Actualice su información aquí",
  "settings.profile.field.name": "Nombre",
  "team.members.table.col.name": "Nombre",
  "auth.login.email.label": "Correo electrónico",
  "settings.profile.field.email": "Correo electrónico",
  "settings.profile.field.photo": "Foto",
  "settings.profile.field.bio": "Biografía",
  "settings.profile.field.timezone": "Zona horaria",
  "settings.profile.field.languages": "",
  "settings.profile.field.fields": "Los campos",
  "settings.profile.field.certificates": "Certificados",
  "assessment.button.save": "Ahorrar",
  "settings.availability.aside.save": "Ahorrar",
  "settings.profile.aside.save": "Ahorrar",
  "settings.profile.aside.title": "Vista previa del perfil de su entrenador",
  "settings.availability.aside.title": "Avance",
  "settings.availability.perex": "Establezca su disponibilidad aquí",
  "settings.availability.recurring": "Periódico",
  "settings.availability.unavailable": "Indisponible",
  "feedback.heading": "Formulario de comentarios",
  "feedback.tabs.form.label": "Formulario",
  "feedback.tabs.results.label": "Resultados",
  "feedback.aside.text": "Comentarios sobre mis habilidades de liderazgo",
  "feedback.aside.perex": "A continuación puede ver la descripción general de su formulario actual.",
  "feedback.aside.collected": "Respuestas recolectadas"
}