{
  "auth.login.login": "Connexion",
  "dashboard.cards.feedback.title": "Obtenir un retour",
  "main-menu.items.logout": "Se déconnecter",
  "dashboard.section-1.heading": "Qui suis-je ?",
  "dashboard.section-1.perex": "Avant d'établir votre objectif, il est bon de savoir d'oů vous partez.",
  "dashboard.cards.strengths.title.filled": "Mes forces",
  "dashboard.cards.notes.placeholder.empty": "Écrivez quelque chose…",
  "dashboard.rightmenu.upcoming.perex.empty": "Dčs lors que vous établissez un objectif, les actions/tâches apparaîtront ici.",
  "dashboard.rightmenu.upcoming.start": "Démarrer une session.",
  "strengths.heading.title": "Voici mes forces",
  "strengths.heading.perex": "",
  "strengths.first.summary": "Saviez-vous que vous aviez bien plus de potentiel de croissance lorsque vous investissez de l'énergie dans le développement de vos forces? De nombreuses recherches ont prouvé qu'une approche basée sur vos forces améliore votre confiance en vous, la définition de vos directions et votre gentillesse envers les autres.",
  "strengths.second.summary": "Alors que la liste de vos 5 meilleurs atouts démontre les domaines oů vous avez le plus gros potentiel d'utiliser vos talents naturels, voici les 5 atouts suivants que vous devriez prendre également en compte. Ils peuvent ętre d'une grande aide dans votre vie professionnelle ainsi que dans votre parcours personnel.",
  "strengths.third.summary": "Peut importe le rôle, il est bon de connaître les domaines oů vous avez plus de faiblesses. Dans de nombreux cas, le simple fait d'en ętre conscient peut éviter de principaux obstables. Essayez d'établir des systčmes qui vous permettront des les contrôler ou de collaborer avec quelqu'un qui a plus de talent dans ces domaines oů vous ętes plus faible.",
  "dict.questions.flexible_01": "\"Je peux m'adapter facilement ŕ différents changements?\" Est-ce vous?",
  "dict.questions.responsible_01": "\"Quand je dis que je m'en occupe, Je m'en occupe. Bien sűr que je suis fiable.\"",
  "dict.questions.intellectual_01": "\"J'aime penser ŕ diverses choses.\" Est-ce que cela vous ressemble?",
  "dict.questions.ideamaker_02": "\"Posons-nous et réfléchissons-y. Permettez-moi de partager mes idées avec vous.\"",
  "dict.questions.communicator_02": "\"Orateur est mon deuxičme prénom :-)\"",
  "dict.questions.positive_02": "\"Męme si le ciel est couvert, j'ai l'impression que le soleil brille partout. \"Ętes-vous une personne optimiste?",
  "dict.questions.solver_02": "\"Je crois fermement que je peux le résoudre! Est-ce votre approche?\"",
  "dict.questions.coach_03": "\"Je vois un énorme potentiel en toi.\" Aimez-vous développer les aptitudes des autres?",
  "dict.questions.mediator_03": "\"J'ai besoin de mettre tout le monde d'accord. J'arrive ŕ garder un équilibre dans mon entourage.\"",
  "dict.questions.concentrated_03": "\"Restons concentrés!\" Est-ce souvent vous qui avez besoin de garder tout le monde en place?",
  "dict.questions.self_developer_03": "\"Je suis obsédé par l'exploration de nouvelles idées et de nouvelles possibilités.\"",
  "dict.questions.positive_03": "\"Je pourrais vendre mon enthousiasme pour la cause. Rien ne peut m'effondrer.\"",
  "dict.questions.solver_03": "\"Je suis un trouveur de solutions naturel!\"",
  "strengths.positives.title": "Ce qui est génial avec votre talent",
  "strengths.tips.title": "Conseils pour agir",
  "dict.talents.initiator.tips.1": "1. Vous montrez aux gens que vous croyez en eux. Vous leur montrez votre soutien en leur disant : \"Comment pouvons-nous commencer?\", \"Allons-y\".",
  "dict.talents.initiator.tips.2": "2. Dans votre milieu professionnel, si vous n'ętes pas le plus fort dans l'achčvement de vos tâches, essayez alors de travailler avec une personne qui a cette compétence et ainsi ensemble, vous créerez une excellente équipe.",
  "dict.talents.initiator.tips.3": "3. Restez concentré sur le résultat, et non sur le processus. Ce n'est pas ce que vous dites ou ce que vous pensez pendant la réalisation qui compte, le plus important ce que les choses soient faites.",
  "dict.talents.initiator.tips.4": "4. Votre approche poussant les personnes ŕ agir peut ętre désagréable pour eux. Essayez de renforcer leur confiance en vous afin qu'ils puissent vous suivre plus facilement.",
  "dict.talents.initiator.tips.5": "5. Essayez d'ętre en contact régulier avec les décideurs afin que vos idées et vos actions se réalisent.",
  "dict.talents.flexible.tips.1": "1. Travaillez sur votre capacité ŕ vous affirmer. Le fait que vous puissiez vous adapter rapidement ŕ ce que les autres demandent ne signifie pas que vous devez le faire. Travaillez ŕ trouver des moyens d'ętre plus flexibles et de savoir quand défendre vos opinions.",
  "dict.talents.flexible.tips.2": "2. Essayez de chercher du travail qui n'est pas routinier et oů vous pouvez maximiser votre talent d'adaptabilité.",
  "dict.talents.flexible.tips.3": "3. Lorsque vous ętes en groupe et que vous faites face ŕ une situation qui change soudainement, vous utiliserez votre talent pour affronter cette situation plus facilement que les autres membres du groupe.",
  "dict.talents.flexible.tips.4": "4. Vous serez un bon leader si vous renforcez la confiance et la fidélité dans votre environnement, les gens vous suivront en espérant que vous réussirez dans les situations turbulentes.",
  "dict.talents.flexible.tips.5": "5. Essayez d'éviter les activités répétitives et qui ont besoin de structure, celles-ci vous frustreront trčs rapidement.",
  "dict.talents.analyser.tips.1": "1. Envisagez de travailler avec quelqu'un qui sait prendre les devants et fait avancer les choses, vous vous compléterez parfaitement.",
  "dict.talents.analyser.tips.2": "2. Évitez les arguments agressifs qui reposent sur vos connaissances de faits afin que vous puissiez établir des relations positives avec les autres.",
  "dict.talents.analyser.tips.3": "3. Les autres vous perçoivent comme une personne logique, cela vous donne une chance d'établir la confiance des gens proches de vous.",
  "dict.talents.analyser.tips.4": "4. Męme les « faits prouvés» peuvent ne pas ętre vrais. Essayez donc de prendre du recul sur ce que disent les autres. Essayez d'obtenir des informations provenant de différentes sources et faites attention ŕ ce que vous définirez de vrai afin d'éviter l'embarras.",
  "dict.talents.analyser.tips.5": "5. Envisagez de travailler dans un domaine oů vous pouvez analyser les données, il peut s'agir par exemple du marketing, de la finance, du conseil sur le risque ou de la recherche médical, pour n'en nommer que quelques-uns.",
  "dict.talents.believer.tips.1": "1. Essayez de trouver un travail qui est en accord avec vos valeurs fondamentales, sinon cela sera de plus en plus frustrant pour vous.",
  "dict.talents.believer.tips.2": "2. Ne remettez pas en question vos propres valeurs simplement parce que les autres doutent d'elles, vous savez pourquoi elles sont importantes pour vous et cela vous rend plus fort!",
  "dict.talents.believer.tips.3": "3. Laissez vos valeurs vous aider ŕ grandir et ŕ vous développer, cela vous mčne vers un avenir qui est épanouissant, tant que vous continuez ŕ les suivre.",
  "dict.talents.believer.tips.4": "4. Vos valeurs augmentent votre confiance en vous, essayez d'y penser souvent.",
  "dict.talents.believer.tips.5": "5. Dčs lors que vous vous sentirez perdu, passez en revue vos valeurs, elles vous guideront pour prendre des mesures et des décisions qui viennent de votre fort intérieur.",
  "dict.talents.ideamaker.tips.1": "1. Essayez de trouver un travail oů vous avez de l'espace pour utiliser votre pensée créative, oů vous ętes encouragé ŕ le faire et ŕ ętre récompensé pour cela (vous réussirez dans des domaines comme le développement de produits, le marketing, le journalisme ou les startups).",
  "dict.talents.ideamaker.tips.2": "2. Ętre dans un environnement avec des personnes ouvertes est beaucoup plus épanouissant pour vous que de passer du temps avec des personnes ŕl'espirt étroit- essayez de les éviter, afin de ne pas ętre constamment frustré.",
  "dict.talents.ideamaker.tips.3": "3. Comme vous vous ennuyez rapidement lorsque vous n'ętes pas défié mentalement, essayez de vous occuper en réfléchissant ŕ de nouveaux scénarios sur les différentes situations et de défier les autres avec vos idées.",
  "dict.talents.ideamaker.tips.4": "4. Ne soyez pas frustré si les autres n'acceptent pas vos idées immédiatement. Tout le monde doit prendre le temps de monter ŕ bord, ainsi essayer d'expliquer aux autres comment vous avez trouvé certaines idées et ŕ quel résultat cela mčnera.",
  "dict.talents.ideamaker.tips.5": "5. Les grandes idées proviennent également d'idées et d'actions des autres. Essayez d'écouter des livres audios ou de lire des livres de personnes intelligentes et ouvertes - cela peut ętre une excellente source pour vos pensées.",
  "dict.talents.coach.tips.1": "1. Visez une carričre oů vous pouvez mettre ŕ profit votre motivation intérieure d'aider les autres ŕ se développer. Les carričres de formateurs, professeurs, et cadres sont les plus appropriées. Cette compétence est également importante dans le leadership.",
  "dict.talents.coach.tips.2": "2. Faites confiance ŕ votre instinct et développez les personnes qui le souhaite réellement, ce qui n'est pas toujours clair au premier abord, vérifiez donc bien afin que votre temps et votre énergie soient dépensées ŕ bon escient.",
  "dict.talents.coach.tips.3": "3. D'un autre côté, essayez d'encourager les personnes qui se battent continuellement avec leur poste actuel ŕ essayer d'autres postes qui pourraient leur convenir mieux.",
  "dict.talents.coach.tips.4": "4. Essayez de maîtriser le sujet que vous souhaitez développer chez d'autres personnes, vous serez une personne plus plausible et vos suggestions et recommandations seront acceptées plus facilement.",
  "dict.talents.coach.tips.5": "5. Lorsque vous communiquez des retours ŕ quelqu'un, mettez en avant ses progrčs positifs, soulignez ce qui était exacte et identifiez les étapes d'amélioration avec un calendrier clair.",
  "dict.talents.leader.tips.1": "1. Puisque vous n'avez pas de problčme ŕ gérer des conflits, vous pouvez soutenir les personnes qui n'ont pas ses facilités afin qu'ils puissent présenter leurs opinions.",
  "dict.talents.leader.tips.2": "2. Vous pouvez ętre un modčle pour les personnes qui n'ont pas une telle confiance en eux et qui aiment ętre guidés. Vous pouvez mettre ŕ contribution intelligemment cela afin d'avoir un impact positif sur la vie des autres.",
  "dict.talents.leader.tips.3": "3. Si vous parvenez ŕ aligner votre présentation extérieure et votre pensée avec votre talent naturel ŕ diriger des gens, vous allez devenir trčs persuasif.",
  "dict.talents.leader.tips.4": "4. Recherchez des rôles oů vous pouvez au mieux appliquer votre talent de persuasion, comme par exemple dans le domaine de la vente ou la politique.",
  "dict.talents.leader.tips.5": "5. Essayez de bâtir votre force ŕ travers votre ouverture d'esprit, les gens se tourneront alors vers vous pour avoir votre opinion.",
  "dict.talents.communicator.tips.1": "1. Recherchez des rôles qui vous conviennent le mieux (présentateur, conférencier, journaliste, politique).",
  "dict.talents.communicator.tips.2": "2. Puisque vous excellez dans la narration, pensez ŕ lire beaucoup ou ŕ écouter différents livres audios, pour acquérir la capacité d'impressionner les autres avec vos connaissances.",
  "dict.talents.communicator.tips.3": "3. Attirer l'attention des autres est ce qui vous motive, essayez d'inclure des descriptions précises et des métaphores dans votre discours afin de le rendre plus vivant.",
  "dict.talents.communicator.tips.4": "4. Męme si vous avez naturellement des faciliter ŕ faire des discours, la pratique réguličre est indispensable afin d'exceller dans l'exercice. Plus vous vous entraînez, plus vous excellerez. Vous pouvez vous porter volontaire lors des situations oů vous devez présenter quelque chose ŕ l'oral. Chaque pas, grand ou petit, vers l'excellence, augmente votre confiance en vous.",
  "dict.talents.communicator.tips.5": "5. Vous pouvez vous porter volontaire lors des situations oů vous devez présenter quelque chose ŕ l'oral. Chaque pas, grand ou petit, vers l'excellence, augmente votre confiance en vous.",
  "dict.talents.challenger.tips.1": "1. Essayez d'ętre dans des endroits oů le niveau de réussite est défini (la concurrence avec les autres peut vous montrer ce en quoi vous ętes vraiment bon).",
  "dict.talents.challenger.tips.2": "2. Parfois, les gens peuvent vous considérer comme arrogant ou trop compétitif. Essayez d'ętre conscient des conséquences de vos actions pour éviter d'entraver vos relations avec les autres.",
  "dict.talents.challenger.tips.3": "3. Il est toujours bon de vous fixe des objectifs élevés. Cependant, il n'est pas bon d'ętre confronté ŕ long terme ŕ l'échec. Cela pourrait avoir un impact négatif sur votre bien-ętre.",
  "dict.talents.challenger.tips.4": "4. Vous aimez la compétition - essayez de transformer vos tâches de routine en une sorte de compétition. Vos performances s'amélioreront. Et n'oubliez pas de savourer la sensation de victoire!",
  "dict.talents.challenger.tips.5": "5. Essayez de passer du temps avec des modčles naturels. Ils vous aideront ŕ développer et dépasser vos compétences et vos connaissances au niveau supérieur.",
  "dict.talents.connector.tips.1": "1. Faites attention ŕ qui vous faites des faveurs. Vous ętes une personne attentionnée et prévenante, d'autres personnes pourraient en abuser.",
  "dict.talents.connector.tips.2": "2. Vos valeurs sont votre moteur. Chaque fois que vous vous sentez déprimé, pensez-y - afin de vous redonner le moral.",
  "dict.talents.connector.tips.3": "3. Pensez aux rôles oů vous pouvez utiliser vos compétences pour connecter les gens et les aider ŕ dialoguer (que vous travailliez pour différentes communautés ou organisiez un club de lecture).",
  "dict.talents.connector.tips.4": "4. Puisque vous ętes un bon auditeur, les gens savent qu'ils peuvent compter sur vous et cela fait de vous un bon médiateur afin d'aider ŕ atteindre l'équilibre, ne perdez cette confiance que les autres ont en vous.",
  "dict.talents.connector.tips.5": "5. Ne perdez pas trop d'énergie avec les personnes qui n'adhčrent pas ŕ vos intuitions car c'est sur quoi votre talent est établis. Tout le monde n'a pas ŕ ętre d'accord avec vos maničres.",
  "dict.talents.empathizer.tips.1": "1. Vous avez une capacité que d'autres n'ont pas - utilisez lŕ ŕ bon escient, montrez aux autres que vous les comprenez et que vous les soutenez - cela donnera un grand sens ŕ votre vie.",
  "dict.talents.empathizer.tips.2": "2. Veillez ŕ faire la distinction entre l'empathie et la sympathie. Vous n'avez pas ŕ toujours avoir pitié des autres - ce serait de la sympathie, mais les gens seront ravis si vous montrez que vous pouvez voir la situation de leur point de vue.",
  "dict.talents.empathizer.tips.3": "3. Envisagez d'aider les autres en tant que coach ou mentor, le fait que vous puissiez établir des liens avec les autres aura un bon impact sur vos relations.",
  "dict.talents.empathizer.tips.4": "4. En tant que personne trčs empathique, vous savez que certaines situations ne nécessitent aucun mot, sachez qu'un sourire, un geste ou une caresse au bras de soutien peut ętre exactement ce qui est nécessaire sur le moment.",
  "dict.talents.empathizer.tips.5": "5. Puisque vous pouvez vous adapter émotionnellement aux autres, cela consomme beaucoup de votre énergie. Pensez également ŕ votre bien-ętre, gardez quelques rituels pendant la journée qui vous aident ŕ vous éteindre pour ne pas vous épuiser professionnellement.",
  "dict.talents.concentrated.tips.1": "1. Vous ętes un membre précieux de toute équipe, gardant ŕ l'esprit ce qui doit ętre fait dans les délais impartis.",
  "dict.talents.concentrated.tips.2": "2. Ne prenez pas trop de tâches sur vos épaules, se focaliser sur la livraison de tout peut entraîner des retards qui vous irriteront.",
  "dict.talents.concentrated.tips.3": "3. Étant donné que vous ętes bon dans le filtrage de ce qui est efficace, vous avez tendance ŕ ętre impatient. Essayez de donner aux autres suffisamment de temps pour terminer correctement leur travail.",
  "dict.talents.concentrated.tips.4": "4. Aidez les autres ŕ se remettre sur la bonne voie lorsqu'ils sont distraits.",
  "dict.talents.concentrated.tips.5": "5. Lorsque vous définissez votre destination, envisagez de fixer un objectif mesurable pour pouvoir évaluer la progression de vos actions.",
  "dict.talents.loverOfOrder.tips.1": "1. Recherchez des rôles oů vous pouvez utiliser votre approche positive en matičre de responsabilité, de précision et de ponctualité.",
  "dict.talents.loverOfOrder.tips.2": "2. Il est plus facile pour vous lorsque les choses sont prévisibles, sachez qu'il y a des gens qui ne suivent pas la męme maničre de s'organiser, essayez d'échanger avec eux les avantages ŕ cela.",
  "dict.talents.loverOfOrder.tips.3": "3. Les choses ne seront jamais parfaites. Vous avez le droit d'attendre la męme discipline des autres, mais ne soyez pas trop frustré si vous ne l'obtenez pas. Concentrez-vous davantage sur le résultat.",
  "dict.talents.loverOfOrder.tips.4": "4. Vous pouvez améliorer les processus et les rendre plus efficaces, essayer de les appliquer dans les environnements qui ne sont pas trčs organisés.",
  "dict.talents.loverOfOrder.tips.5": "5. Considérez des domaines comme la finance, le contrôle ou la conformité. Votre attention aux détails peut avoir un impact sur votre organisation.",
  "dict.talents.selfDeveloper.tips.1": "1. Trouvez votre bonne maničre d'apprendre, que ce soit en lisant des livres, en écoutant des livres audios ou en pratiquant. Essayez de diviser ce processus en différents niveaux afin que vous puissiez mieux en suivre l'évolution et vous en réjouir.",
  "dict.talents.selfDeveloper.tips.2": "2. Ne succombez pas au stress si vous sentez que vous n'allez pas au rythme que vous souhaitez. Il est préférable d'analyse au préalable vos talents. L'application de vos talents naturels sera beaucoup plus amusante.",
  "dict.talents.selfDeveloper.tips.3": "3. Les gens n'aiment généralement pas les changements. Essayez de les soutenir s'ils proposent d'apprendre quelque chose de nouveau. Apprenez le avant eux afin que vous puissiez faciliter le changement et vous sentir satisfait de votre contribution.",
  "dict.talents.selfDeveloper.tips.4": "4. Recherchez des rôles qui requičrent de l'adaptabilité. Des environnements changeants peuvent vivifier vos efforts ŕ apprendre de nouvelles choses (il peut s'agir des starts up, du conseil ou des nouvelles technologies).",
  "dict.talents.selfDeveloper.tips.5": "5. Le processus d'apprentissage ne s'achčve pas avec la fin de l'école ou l'obtention du diplôme. Soyez ouvert aux options de formation des adultes, inscrivez-vous ŕ des formations ou séminaires.",
  "dict.talents.positive.tips.1": "1. Pour certaines personnes, il est difficile de se remettre sur la bonne voie aprčs avoir failli, votre positivité peut les aider ŕ revenir sur le bon chemin.",
  "dict.talents.positive.tips.2": "2. C'est bien que vous soyez reconnaissant de ce que vous avez, mais ne soyez pas trop satisfait car cela peut vous empęcher d'expérimenter plus. La vie a beaucoup plus ŕ donner, alors explorons :-)",
  "dict.talents.positive.tips.3": "3. Essayez d'éviter les personnes qui font preuve de négativisme, cela peut vous épuiser de les faire évoluer vers le positif et cela pourrait ętre hors de votre contrôle.",
  "dict.talents.positive.tips.4": "4. Votre capacité de dédramatiser les choses et de remplir les actions avec de l'optimise vous aidera ŕ exceller dans des rôles tels que le leadership, la vente ou l'enseignement.",
  "dict.talents.positive.tips.5": "5. N'hésitez pas ŕ montrer votre appréciation aux autres et soyez concrets sur les actions que vous appréciez.",
  "dict.talents.responsible.tips.1": "1. Il n'est pas toujours facile de fournir un résultat lorsque les gens viennent vous voir avec une demande. Essayez d'ętre plus sélectif pour que cela ne vous entrave pas ainsi que votre énergie. N'ayez pas peur de dire \"non\".",
  "dict.talents.responsible.tips.2": "2. Si vous ne pouvez pas livrer le résultat, vous essayez de le compenser, soyez prudent de ne pas ętre connecté trop émotionnellement ŕ chaque tâche que vous acceptez et assurez-vous de prendre en compte votre capacité.",
  "dict.talents.responsible.tips.3": "3. Contrairement ŕ beaucoup d'autres, vous prospérez en prenant des responsabilités, n'ayez pas peur de vous porter volontaire pour des activités qui requičrent de la responsabilité, vous savez que vous pouvez l'endosser.",
  "dict.talents.responsible.tips.4": "4. Entourez-vous de personnes qui partagent votre sens des responsabilités. Cela vous aidera ŕ créer un environnement oů vous pouvez exceller.",
  "dict.talents.responsible.tips.5": "5. Assurez-vous de définir des attentes claires sur ce qui doit ętre livré afin que personne ne puisse interpréter différemment la qualité de votre travail. Etablissez des objectifs et des échelons mesurables afin de visualiser vos progrčs.",
  "dict.talents.selfBeliever.tips.1": "1. Continuez ŕ travailler sur vos talents afin de les transformer en forces, ainsi vous allez gagner en aisance ce qui augmentera votre confiance en vous.",
  "dict.talents.selfBeliever.tips.2": "2. Recherchez des rôles proches de votre expertise oů vous pouvez prendre des décisions. Prendre des décisions est l'une de vos plus grandes forces.",
  "dict.talents.selfBeliever.tips.3": "3. N'ayez pas peur de montrer votre confiance en vous. Cela aura un impact d'activation sur les gens de votre équipe.",
  "dict.talents.selfBeliever.tips.4": "4. Puisque vous ętes sűr de vous, vous pouvez vous calmer rapidement. Vous pouvez adapter cette compétence dans les situations mouvementées et désorganisées. Votre calme peut également calmer les autres.",
  "dict.talents.selfBeliever.tips.5": "5. Vous pouvez exceller dans les situations qui requičrent indépendance et une personne forte qui n'a pas peur de prendre une décision (domaines de management, de leadership ou de rôles entrepreneuriaux).",
  "dict.talents.solver.tips.1": "1. Vous pouvez utiliser votre talent et votre expérience en résolution de problčmes pour définir certains protocoles ou processus qui empęcheront cette situation de se reproduire.",
  "dict.talents.solver.tips.2": "2. Vos talents peuvent ętre assez recherchés lorsque des problčmes adviennent et doivent ętre résolus. Pensez ŕ des domaines comme la santé, la programmation informatique ou le conseil.",
  "dict.talents.solver.tips.3": "3. Devenez un expert en la matičre afin que vous minimiez les lacunes de connaissances. Vous serez un excellent premier point de contact pour les personnes qui utilisent certains produits / services de soutien.",
  "dict.talents.solver.tips.4": "4. Avec votre attitude «je peux le résoudre», assurez-vous de prendre du recul et de laisser les autres trouver leur propre façon de résoudre les choses, ŕ la fois dans la vie et le travail.",
  "dict.talents.solver.tips.5": "5. Les choses ne seront jamais parfaites, vous ne pouvez pas vous attendre ŕ tout résoudre. Si cela se produit, soyez ouvert ŕ discuter du problčme avec d'autres personnes afin que vous puissiez partager les connaissances et apprendre les uns des autres.",
  "dict.talents.strategist.tips.1": "1. Avoir la capacité ŕ voir la situation d'une plus large perspective peut parfois conduire au fait que vous ratez des détails trčs importants. Il est utile de s'arręter pendant la réalisation réguličrement, de regarder en arričre pour ętre sűr que rien n'a été manqué.",
  "dict.talents.strategist.tips.2": "2. Ne vous hâtez pas lorsque vous pensez aux prochaines étapes, vous savez qu'il faut du temps pour que les modčles apparaissent.",
  "dict.talents.strategist.tips.3": "3. Essayez de prendre en compte que tout le monde n'a pas cette capacité et qu'il leur faut plus de temps pour relier les points uns ŕ uns, soyez patient et essayez de les guider.",
  "dict.talents.strategist.tips.4": "4. Votre talent de stratčge peut vraiment aider votre organisation, si vous ętes impliqué dans les prises d'initiatives. Soyez proactif et contribuez de maničre innovante.",
  "dict.talents.strategist.tips.5": "5. Votre capacité ŕ anticiper les problčmes éventuels peut provoquer chez vos collčgues qu'ils jouent de vos arguments car ils ont besoin de plus de temps pour les accepter. Essayez de communiquer ouvertement vos idées pour montrer que vos hypothčses sont construites sur des attentes solides.",
  "dict.talents.intellectual.tips.1": "1. Vos domaines d'intéręt peuvent ętre la psychologie ou la philosophie - tout ce qui stimule votre réflexion.",
  "dict.talents.intellectual.tips.2": "2. Trouvez vos modčles - les gens qui pensent beaucoup - ils vous inspireront et montreront des choses sous différents angles.",
  "dict.talents.intellectual.tips.3": "3. Certaines personnes peuvent vous voir comme un solitaire, si vous vous souciez de ce qu'ils pensent de vous, essayez de leur expliquer que c'est votre façon de trouver de l'inspiration et que cela vous motive ŕ vous éloigner, afin de revenir ensuite vers le groupe.",
  "dict.talents.intellectual.tips.4": "4. Prenez du temps pour vous, prenez du temps pour réfléchir. Et faites attention ŕ qui vous défiez avec vos questions intellectuelles, tout le monde n'a pas besoin ou n'apprécie pas vos débats ouverts autant que vous :-).",
  "dict.talents.intellectual.tips.5": "5. Envisagez d'écrire ou d'organiser des groupes de discussion. Cela aidera ŕ la fois ŕ affiner vos pensées et ŕ en trouver de nouvelles.",
  "coaches.aside.items.2.text": "Notre équipe de coachs certifiés (ICF et CTI) et experimentés apporte une richesse de connaissance et d'expertise permettant d'implémenter un leadership notable et dont les retombées perdurent.",
  "coaches.aside.items.3.text": "",
  "coaches.coach.experience": "Experience: {experience} années",
  "coaches.coach.languages": "Langues",
  "dashboard.header": "Salut, {user}",
  "coaches.contact.title": "Contacter {name}",
  "auth.unauthorized.title": "Bienvenu chez Topleader",
  "auth.unauthorized.perex": "Veuillez saisir vos identifiants",
  "auth.login.password.label": "Mot de passe",
  "settings.general.password": "Mot de passe",
  "auth.login.forgot": "Mot de passe oublié",
  "auth.login.google": "Connectez-vous avec Google",
  "auth.login.microsoft": "Connectez-vous avec Microsoft",
  "main-menu.items.dashboard": "Tableau de bord",
  "main-menu.items.sessions": "Sessions",
  "sessions.heading": "Sessions",
  "coaches.heading": "Formateurs",
  "main-menu.items.coaches": "Formateurs",
  "main-menu.items.settings": "Paramčtres",
  "settings.heading": "Paramčtres",
  "main-menu.items.help": "Aide",
  "dashboard.cards.values.title.empty": "Déterminer mes valeurs",
  "dashboard.cards.notes.title": "Mes notes",
  "dashboard.section-2.heading": "Qui devenir?",
  "dashboard.section-2.perex": "Devenez un meilleur leader et voici comment vous y parviendrez.",
  "dashboard.cards.sessions.title.empty": "Définir un périmčtre pour son développement.",
  "dashboard.rightmenu.title": "Mon chemin vers le leadership",
  "dashboard.rightmenu.upcoming.title.empty": "Aucunes sessions ŕ venir.",
  "coaches.contact.button.cancel": "Annuler",
  "settings.general.button.cancel": "Annuler",
  "coaches.contact.button.send": "Envoyer",
  "assessment.header.back": "Retour au tableau de board.",
  "strengths.header.back": "Retour au tableau de board.",
  "values.header.back": "Retour au tableau de board.",
  "assessment.button.back": "Revenir",
  "controls.back": "Revenir",
  "assessment.button.next": "Suivant",
  "controls.next": "Suivant",
  "sessions.new.steps.area.next": "Suivant",
  "score.min": "Ne me correspond pas du tout.",
  "score.max": "Me correspond entičrement.",
  "assessment.menu.save": "Enregistrer l'évaluation.",
  "assessment.menu.title": "Retrouver l'évaluation de mes atouts.",
  "strengths.aside.title": "Retrouver l'évaluation de mes atouts.",
  "assessment.menu.progress": "Méthodologie",
  "assessment.menu.questions": "Questions.",
  "assessment.menu.responses": "Réponses.",
  "sessions.edit.steps.align.caption": "",
  "sessions.edit.steps.align.perex": "",
  "sessions.edit.steps.reflect.caption": "",
  "sessions.edit.steps.setaction.caption": "",
  "sessions.new.steps.area.perex": "",
  "strengths.aside.perex": "Historique",
  "values.aside.perex": "Historique",
  "strengths.aside.retake-button": "Recommencer la session.",
  "dict.talents.initiator.name": "Initiateur.",
  "dict.talents.flexible.name": "Flexible",
  "dict.talents.analyser.name": "Analyste",
  "dict.talents.believer.name": "Croyant",
  "dict.talents.ideamaker.name": "Créateur d'idées",
  "dict.talents.coach.name": "Formateur",
  "team.members.table.col.coach": "Formateur",
  "dict.talents.leader.name": "Leader",
  "dict.talents.communicator.name": "Orateur",
  "dict.talents.challenger.name": "Défieur",
  "dict.talents.connector.name": "Rassembleur",
  "dict.talents.empathizer.name": "Empathique",
  "dict.talents.concentrated.name": "Concentré",
  "dict.talents.loverOfOrder.name": "Amoureux des ordres.",
  "dict.talents.positive.name": "Positif",
  "dict.talents.solver.name": "Trouveur de solutions",
  "dict.talents.strategist.name": "Stratčge",
  "dict.talents.intellectual.name": "Intellectuel",
  "dict.questions.initiator_01": "\"Ne m'arręte pas maintenant!\" Vous retrouvez-vous souvent dans des situations oů vous avez juste besoin d'agir?",
  "dict.questions.analyser_01": "\" J'adore quand je peux assurer des choses grâce ŕ des preuves réelles et une réflexion logique.\"",
  "dict.questions.believer_01": "\" Ne remettez-pas en question mes valeurs! Dans ma vie je ne fais pas de compromis avec les choses importantes.\"",
  "dict.questions.ideamaker_01": "\"Est-ce que j'ai de nouvelles idées?! Oui, de nombreuses et souvent!\"",
  "dict.questions.coach_01": "\"Allez, tu peux y arriver! Aimes-tu aider les autres ŕ réussir?\"",
  "dict.questions.leader_01": "\"Dčs lors que je ressens que c'est important, je n'ai pas peur de prendre les choses en main.\"",
  "dict.questions.communicator_01": "\"J'aime accueillir, parler et ętre écouté. Est-ce votre style?",
  "dict.questions.challenger_01": "\"Je vais gagner, je vais gagner. Je suis né pour gagner.\"",
  "dict.questions.mediator_01": "Allez, mettez-vous d'accord sur quelque chose!\" Je suis le médiateur.",
  "dict.questions.empathizer_01": "\"Je sais ce que tu ressens. Je partage ton point de vue.\" Est-ce que cela vous ressemble?",
  "dict.questions.concentrated_01": "\"D'abord, j'ai besoin de terminer une chose, avant de passer ŕ une autre.\"",
  "dict.questions.lover_of_order_01": "\"Si vous avez besoin de quelqu'un qui met en place des protocoles et des échéances, appelez-moi.\"",
  "dict.questions.self_developer_01": "\"Ma vie consiste ŕ apprendre de nouvelles choses.\" Est-ce vous?",
  "dict.questions.positive_01": "Arrętez de vous plaindre! Regardez comme c'est beau.\" Essayez-vous également de voir le côté positif des choses ?",
  "dict.questions.self_believer_01": "\"Je sais que je peux faire de grandes choses. Je crois fermement en moi!\"",
  "dict.questions.solver_01": "\"Nous devons simplement résoudre ce problčme. Rien ne sera balayé sous le tapis!\"",
  "dict.questions.strategist_01": "Je me demande souvent -\" Et si?\" Considérez-vous naturellement les conséquences et appliquez-vous une réflexion stratégique?",
  "dict.questions.initiator_02": "\"Salut tout le monde, on y va!\" Est-ce que cela vous ressemble?",
  "dict.questions.flexible_02": "\"Quelle que soit la situation, j'adhčre et m'adapte.\"",
  "dict.questions.analyser_02": "\"Analyser les choses est facile pour moi.\"",
  "dict.questions.coach_02": "\"Oui j'adore écouter les gens et leur donner mon avis.\" Je suis né coach.",
  "dict.questions.leader_02": "\"J'adore ętre responsable des choses, et les défendre!",
  "dict.questions.challenger_02": "\"Oů-est la compétition? Je veux y participer et gagner!\"",
  "dict.questions.mediator_02": "\"Nous devons tous prendre soin de l'unité de l'humanité. Nous sommes tous connectés.\" Est-ce que tu ressens la męme chose?",
  "dict.questions.empathizer_02": "\"J'aide facilement les autres ŕ trouver les mots justes pour exprimer leurs sentiments.\"",
  "dict.questions.concentrated_02": "\"Je suis obsédé par les objectifs. Si je ne les établis pas, je suis perdu.\"",
  "dict.questions.lover_of_order_02": "\"J'ai besoin d'un cadre et je n'aime pas les surprises.\" Est-ce vous?",
  "dict.questions.self_developer_02": "\"Enseignez-moi, enseignez-moi. J'ai besoin de tout apprendre.\" Ętes-vous ouvert ŕ apprendre de nouvelles choses?",
  "dict.questions.responsible_02": "\"J'accepte les conséquences de mes actes.\"",
  "dict.questions.self_believer_02": "\"Les gens peuvent dire différentes choses ŕ différents moments. Pourtant, je sais de quoi je suis capable!\" Est-ce vous?",
  "dict.questions.strategist_02": "\"Je vérifie les schémas, identifie les problčmes et je prends des mesures. Oui, je suis un stratčge né!\"",
  "dict.questions.intellectual_02": "\"Réfléchir ne me dérange pas. C'est quelque chose que j'aime faire en réalité.\"",
  "dict.questions.initiator_03": "\"Je ne supporte pas quand il n'y a pas d'action! Je déteste perdre mon temps.\" Est-ce vous?",
  "dict.questions.flexible_03": "\"Ce n'est pas grave. De nombreux changements ne sont pas un souci pour moi.\" Ętes-vous d'accord?",
  "dict.questions.analyser_03": "\"Je préfčre les faits ŕ l'intuition.\"",
  "dict.questions.believer_03": "\"Je comprends votre point de vue, mais tout ce que vous dites ne changera pas mes opinions.\"",
  "dict.questions.ideamaker_03": "\"J'adore les défis que je peux affronter avec mes nouvelles idées!\"",
  "dict.questions.leader_03": "\"Donnes-moi ton avis. Je déteste tourner autour du pot!\" Est-ce vous?",
  "dict.questions.communicator_03": "\"Mon public m'aime et j'aime mon public.",
  "dict.questions.challenger_03": "\"Je ne suis pas venu juste pour regarder, je suis venu pour gagner!\"",
  "dict.questions.empathizer_03": "\"J'ai mes sentiments et mes émotions.\" Le ressentez-vous aussi?",
  "dict.questions.lover_of_order_03": "\"Si le monde qui m'entoure est prévisible, alors je me sens en sécurité car tout est sous contrôle.\"",
  "dict.questions.responsible_03": "\"Je prends mes engagements au sérieux.\"",
  "dict.questions.self_believer_03": "\"Vous pouvez ętre en désaccord, mais vous ne m'atteindrez pas!\" Croyez-vous en vous-męme?",
  "dict.questions.strategist_03": "\"Pensons aux étapes qui suivent. Une bonne stratégie est primordiale.\" Ętes-vous d'accord?",
  "dict.questions.intellectual_03": "\"Laissez-moi réfléchir ... Je passe beaucoup de temps ŕ réfléchir ŕ différentes choses.\"",
  "dict.talents.initiator.positives.1": "Vous apportez de l'énergie ŕ votre environnement.",
  "dict.talents.initiator.positives.2": "Vous ętes celui qui fait bouger les choses.",
  "dict.talents.initiator.positives.3": "Contrairement ŕ beaucoup d'autres, vous avez la capacité de commencer.",
  "dict.talents.initiator.positives.4": "Vous détestez perdre votre temps.",
  "dict.talents.initiator.positives.5": "Les choses inconnues ne vous ralentissent pas, il vous suffit d'agir.",
  "dict.talents.initiator.positives.6": "Se diriger constamment vers les prochaines étapes est la clé de votre croissance.",
  "dict.talents.initiator.positives.8": "Vous faites avancer les choses de maničre productive, et vous ne voulez naturellement manquer aucune opportunité.",
  "dict.talents.flexible.positives.1": "Vous aimez quand mes choses autour de vous changent. ",
  "dict.talents.flexible.positives.3": "Lorsque vous ętes sous pression, vous pouvez toujours ętre productif et fournir un rendu cohérent. ",
  "dict.talents.flexible.positives.4": "Vous détestez la routine et les choses prédictibles. ",
  "dict.talents.flexible.positives.5": "Vous affrontez facilement les situations qui ne sont pas comme prévu. ",
  "dict.talents.flexible.positives.6": "Malgré tout ce que vous faites, vous restez calme et retenu sous le stress plus facilement que les autres.",
  "dict.talents.analyser.positives.1": "Vous préférez les faits et une approche logique, plutôt que l'intuition.",
  "dict.talents.analyser.positives.2": "Avoir des données précieuses dans votre esprit vous donne confiance car vous pouvez facilement rechercher des modčles.",
  "dict.talents.analyser.positives.3": "Vous recherchez la simplicité et la clarification grâce ŕ une grande quantité de données.",
  "dict.talents.analyser.positives.4": "Vous avez tendance ŕ ętre précis lorsque vous communiquez vos idées.",
  "dict.talents.analyser.positives.5": "En tant que personne analytique, vous pouvez facilement ętre frustré lorsque quelqu'un vous dit de suivre votre cśur plutôt que votre esprit.",
  "dict.talents.analyser.positives.6": "Votre cerveau peut facilement se concentrer sur différentes combinaisons et connexions alors que d'autres personnes ne les voient pas facilement.",
  "dict.talents.believer.positives.1": "Vous appréciez vos valeurs plus que l'argent.",
  "dict.talents.believer.positives.2": "Il est difficile pour vous d'accepter quand quelqu'un doute de vos valeurs et des choses que vous faites.",
  "dict.talents.believer.positives.3": "Vous appréciez les choses telles que le sens de l'éthique prononcé et les responsabilités.",
  "dict.talents.believer.positives.4": "Vos valeurs fondamentales vous maintiennent sur la bonne voie dans votre vie, en particulier en période de distraction et de tentation.",
  "dict.talents.believer.positives.5": "Vos valeurs inspireront les autres ŕ agir.",
  "dict.talents.believer.positives.6": "Vos valeurs guident votre comportement, et elles vous aident ŕ comprendre ce qui est bien et mal.",
  "dict.talents.ideamaker.positives.3": "Cela devient ennuyeux pour vous une fois que vous commencez ŕ faire dvos activités sont routiničres ou que vous devez travailler avec des personnes ŕ l'esprit fermé.",
  "dict.talents.ideamaker.positives.6": "Vous admirez les visionnaires et les ręveurs, cela vous motive ŕ suivre leur chemin.",
  "dict.talents.coach.positives.1": "Vous avez un talent pour détecter le potentiel des autres personnes et vous aimez le développer. ",
  "dict.talents.coach.positives.5": " Vous ętes doué pour comprendre les gens et cela vous plait de pouvoir les aider.",
  "dict.talents.coach.positives.6": " Avez-vous la capacité de changer le cours des vies des autres personnes.",
  "dict.talents.leader.positives.1": "Vous aimez ętre responsable des choses.",
  "dict.talents.leader.positives.2": "Il vous ai facile de prendre des décisions et n'avez pas peur du conflit.",
  "dict.talents.leader.positives.3": "Vous ętes heureux qu'on vous demande votre avis et vous aimez le partager ŕ haute voix.",
  "dict.talents.leader.positives.6": "Vous n'aimez pas quand les choses ne sont pas claires, c'est pourquoi vous poussez les autres ŕ ętre plus ouverts, męme si c'est désagréable.",
  "dict.talents.communicator.positives.1": "Vous ętes le maître de la communication.",
  "dict.talents.communicator.positives.3": " Les situations oů vous ne pouvez vous exprimer avec des mots sont désagréables pour vous.",
  "dict.talents.communicator.positives.4": " Vous avez la capacité de résumer différents points ce qui peut aider les autres ŕ comprendre la situation plus clairement.",
  "dict.talents.challenger.positives.1": "Vous aimez les défis.",
  "dict.talents.challenger.positives.2": "Vous avez la capacité de transformer un défi difficile en compétition ou jeu.",
  "dict.talents.challenger.positives.3": "Vous vous sentez perdu dans les situations qui ne sont pas compétitives.",
  "dict.talents.challenger.positives.4": "Il ne s'agit pas seulement d'atteindre des objectifs, mais vous avez besoin que vos efforts et que vos performances soient reconnus par les autres.",
  "dict.talents.challenger.positives.5": "Vous avez besoin de rivaliser avec les autres personnes et gagner pour vous réaliser.",
  "dict.talents.challenger.positives.6": "La défaite vous frustre, vous préférez donc les compétitions dans les domaines oů vous sentez que vous avez une chance de gagner.",
  "dict.talents.connector.positives.1": "Vous avez la capacité ŕ calmer des courants instables.",
  "dict.talents.connector.positives.2": "Former des groupes de personnes et construire des ponts entre eux est votre grand talent.",
  "dict.talents.connector.positives.3": "Cela vous frustre lorsque les gens ne veulent pas trouver de terrain d'entente.",
  "dict.talents.connector.positives.4": "Vous ętes plus spirituel que les autres, vous croyez que nous sommes tous reliés.",
  "dict.talents.connector.positives.5": "Vous ętes un constructeur de ponts entre les personnes de différents milieux et différentes cultures.",
  "dict.talents.empathizer.positives.1": "Vous avez la capacité de percevoir ce que les autres ressentent, de partager leur point de vue.",
  "dict.talents.empathizer.positives.2": "Vous vous sentez bien lorsque vos actions affectent positivement les autres.",
  "dict.talents.empathizer.positives.3": "D'un autre côté, vous n'aimez pas quand on vous demande de ne pas écouter votre instinct et de ne compter uniquement que sur la logique.",
  "dict.talents.empathizer.positives.4": "Vous savez comment établir des relations solides.",
  "dict.talents.empathizer.positives.5": "Vous savez prédire les besoins des autres et comprenez les émotions des gens selon les situations.",
  "dict.talents.empathizer.positives.6": "Vous n'avez pas besoin d'ętre tout le temps d'accord avec les autres, n'avez pas ŕ leur témoigner de la compassion, cependant il est important que vous respectiez leurs sentiments.",
  "dict.talents.concentrated.positives.1": "Vous n'aimez pas lorsque les choses se mélangent - vous avancez pas ŕ pas.",
  "dict.talents.concentrated.positives.2": "Une fois que vous avez terminé une chose, vous pouvez passer ŕ la suivante.",
  "dict.talents.concentrated.positives.3": "Vous détestez ętre distrait de votre travail.",
  "dict.talents.concentrated.positives.4": "Sans objectif ou but clairement défini vous pouvez vous sentir frustré.",
  "dict.talents.concentrated.positives.5": "Vous ętre trčs doué pour éclaircir ce qui est important pour vous et peut ętre mis de côté.",
  "dict.talents.concentrated.positives.6": "Vous pouvez facilement entrer happé par le mouvement et perdre la notion du temps lorsque vous faites des choses en accord avec vos talents.",
  "dict.talents.loverOfOrder.positives.1": "Les choses doivent ętre ŕ leur place afin que vous vous sentiez bien dans votre vie.",
  "dict.talents.loverOfOrder.positives.2": "D'un autre côté il est difficile pour vous d'ętre dans un milieu en désordre.",
  "dict.talents.loverOfOrder.positives.3": "Vous aimez les dates buttoirs et la mise en place de protocoles.",
  "dict.talents.loverOfOrder.positives.4": "Tout doit avoir lieu comme prévu.",
  "dict.talents.loverOfOrder.positives.5": "Vous n'aimez pas les surprises.",
  "dict.talents.loverOfOrder.positives.6": "Vous avez le sens du détail.",
  "dict.talents.selfDeveloper.positives.1": "Vous aimez apprendre de nouvelles choses et améliorer vos connaissances.",
  "dict.talents.selfDeveloper.positives.2": "Vous ętes ouvert ŕ de nouveaux défis car cela vous oblige ŕ explorer de nouveaux domaines.",
  "dict.talents.selfDeveloper.positives.3": "Ętre entouré de gens qui savent tout n'est pas la chose la plus attirante que vous puissiez imaginer.",
  "dict.talents.selfDeveloper.positives.4": "Vous ętes animé par le processus d'apprentissage plutôt que par le résultat en lui-męme.",
  "dict.talents.selfDeveloper.positives.5": "Vous n'avez pas nécessairement ŕ devenir un expert, il vous suffit parfois d'avoir des connaissances solides afin d'ętre satisfait.",
  "dict.talents.selfDeveloper.positives.6": "Le processus d'obtention de nouvelles connaissances vous motive, qu'il s'agisse d'améliorer vos compétences ou l'apprentissage de nouvelles choses.",
  "dict.talents.positive.positives.1": "Męme dans les moments difficiles, vous pouvez facilement vous souvenir de moments plus agréables de votre vie.",
  "dict.talents.positive.positives.2": "Vous aimez faire des éloges sur les autres et ils vous apprécient pour cela.",
  "dict.talents.positive.positives.3": "Vous ętes heureux de ce que vous avez.",
  "dict.talents.positive.positives.4": "Il est difficile de vous déstabiliser pour les personnes négatives.",
  "dict.talents.positive.positives.5": "Les gens autour de vous sont heureux d'ętre influencés par votre enthousiasme.",
  "dict.talents.positive.positives.6": "Vous acceptez que certaines choses puissent mal tourner mais votre positivité ne vous laissera pas vous écrouler.",
  "dict.talents.responsible.positives.2": "Vous n'acceptez pas toutes les sollicitations, vous savez que certaines peuvent ętre difficile ŕ réaliser et vous ne voulez pas décevoir les gens.",
  "dict.talents.responsible.positives.4": "Vous suivez vos engagements et vous ętes heureux si grâce ŕ cela vous établissez une relation de confiance.",
  "dict.talents.responsible.positives.5": "Éviter les excuses est quelque chose qui vous caractérise.",
  "dict.talents.selfBeliever.positives.1": "Vous n'avez pas besoin des autres pour augmenter votre confiance en vous, grâce ŕ votre autoréflexion, vous pouvez le faire par vous-męme.",
  "dict.talents.selfBeliever.positives.2": "Les gens vous admirent pour votre assurance.",
  "dict.talents.selfBeliever.positives.3": "Vous ętes une personne indépendante et autonome.",
  "dict.talents.selfBeliever.positives.4": "Vous n'aimez pas qu' on vous dise que faire et lorsque quelqu'un contrôle vos actions.",
  "dict.talents.selfBeliever.positives.5": "Vous n'avez pas peur de prendre des risques et de faire face ŕ de nouveaux défis afin de livrer des résultats.",
  "dict.talents.selfBeliever.positives.6": "Vous comprenez que vous ętes unique sur terre, vous savez que c'est vous seul qui ętes responsable de votre vie.",
  "dict.talents.solver.positives.1": "Cela vous motive lorsque vous résolvez un problčme. ",
  "dict.talents.solver.positives.2": "Les gens vous admirent pour votre capacité naturelle ŕ analyser le problčme et agir selon la solution parfaite.",
  "dict.talents.solver.positives.3": "Vous aimez identifier les anomalies afin de les corriger.",
  "dict.talents.solver.positives.4": "Vous détestez laisser des soucis non résolus derričre vous.",
  "dict.talents.solver.positives.5": "Vous n'avez pas peur de faire face męme aux problčmes des plus complexes.",
  "dict.talents.strategist.positives.1": "Vous n'aimez pas les tâches faciles.",
  "dict.talents.strategist.positives.2": "Vous adorez lorsque vous faites face ŕ des défis et que vous pouvez penser plusieurs étapes en amont.",
  "dict.talents.strategist.positives.3": "Vous avez la capacité de visualiser les situations d'une plus large perspective ce qui vous aide ŕ trouver le meilleur moyen de les affronter.",
  "dict.talents.strategist.positives.4": "Lorsque les autres ne voient que des problčmes, vous avez la capacité de voir les solutions.",
  "dict.talents.strategist.positives.5": "Vous avez une grande capacité ŕ analyser les différentes solutions, sélectionner la meilleure d'entre elles et passer outre.",
  "dict.talents.strategist.positives.6": "Votre esprit analyse instinctivement les différents scénarios possibles, ainsi vous pouvez en user quand vous le souhaitez.",
  "dict.talents.intellectual.positives.1": "Vous aimez l'activité cérébrale.",
  "dict.talents.intellectual.positives.3": "La réflexion vient avant l'action, c'est ainsi naturel pour vous.",
  "dict.talents.intellectual.positives.4": "Vous appréciez le temps passé avecr vous-męme car vous pouvez penser ŕ diverses choses sans ętre distrait par les autres.",
  "dict.talents.intellectual.positives.6": "Vous aimez quand on défie votre réflexion, car cela vous permet de creuser encore plus profondément la question.",
  "values.set.heading": "Sélectionnez les valeurs auxquelles vous croyez le plus",
  "dict.values.accuracy.name": "Précision",
  "dict.values.beauty.name": "Beauté",
  "dict.values.creativity.name": "Créativité",
  "dict.values.fairness.name": "Justice",
  "dict.values.family.name": "Famille",
  "dict.values.fitness.name": "Fitness",
  "dict.values.health.name": "Santé",
  "dict.values.honesty.name": "Honnęteté",
  "dict.values.independence.name": "Indépendance",
  "dict.values.learning.name": "Apprentissage",
  "dict.values.love.name": "L'amour",
  "dict.values.loyalty.name": "Loyauté",
  "dict.values.money.name": "Argent",
  "dict.values.passion.name": "Passion",
  "dict.values.patience.name": "Patience",
  "dict.values.patriotism.name": "Patriotisme",
  "dict.values.peace.name": "Paix",
  "dict.values.performance.name": "Performance",
  "dict.values.power.name": "Pouvoir",
  "dict.values.relationships.name": "Relations",
  "dict.values.reliability.name": "Fiabilité",
  "dict.values.success.name": "Succčs",
  "dict.values.teamwork.name": "Travail en équipe",
  "dict.values.trust.name": "Confiance",
  "dict.values.truth.name": "Vérité",
  "dict.values.work.name": "Travail",
  "dict.values.beauty.description": "La beauté ne signifie pas nécessairement ętre joli. La beauté couvre un plus large spectre d'éloquence et d'élégance. C'est une façon d'attirer l'intéręt des autres. La beauté est également un symbole du progrčs. En sa présence, vous vous sentez plus vivant. Elle a le pouvoir de vous dynamiser et de vous éblouir. Qui n'aime pas ętre émerveillé? :-)",
  "dict.values.environment.description": "Vous vous sentez connecté ŕ la nature, ŕ l'environnement qui vous entoure. C'est bien pour vous, tout le monde n'est pas comme ça. Vous vous sentez fortement responsable ŕ l'égard de la nature en tant qu'ętre humain. A présent, plus que jamais, le monde a besoin de personnes qui se soucient de la nature comme vous. Męme de petites actions quotidiennes vers la pérennité écologique est positive. Continuez ŕ faire du bon travail!",
  "dict.values.fairness.description": "Il est important pour vous de voir que les gens sont traités de équitablement et que personne n'est laissé de côté. Vous appréciez l'honnęteté et la confiance. Les personnes qui sont justes les uns envers les autres aident ŕ créer un environnement respectueux. Les problčmes sont résolus beaucoup plus facilement lorsque les gens sont honnętes les uns avec les autres. Une société équitable et égale contribue également ŕ améliorer d'autres facteurs publics - les personnes qui ont des chances égales sont plus en mesure de contribuer ŕ la communauté et ŕ sa prospérité. Une société équitable aide également ŕ réduire les écarts sociaux et économiques. Oui, l'équité compte!",
  "dict.values.independence.description": "Pour ceux qui ne se tiennent pas ŕ une stricte dépendance, il est important de garder un certain niveau de liberté et d'indépendance, du moins dans sa tęte. Nous sommes tous nés dans des sociétés qui sont plus ou moins liées ŕ certaines contraintes et limites. L'indépendance va de pair avec la créativité, l'ouverture d'esprit et la pensée critique, qui est de nos jours trčs importante dans ce monde compliqué. Il est utile d'ętre en contact avec des gens pensant comme vous la vie sera plus comblée de cette façon.",
  "dict.values.patience.description": "Il faut une forte volonté et une maîtrise de soi pour attendre que quelque chose se produise. Habituellement, plus quelque chose compte pour vous, plus vous ętes patient. Pourtant, il y a des gens qui veulent que les choses se passent et qui ne peuvent tout simplement pas attendre. Il est important pour vous de comprendre que chaque chose en son temps. Les gens qui apprécient la patience sont trčs probablement calmes, posés et peut-ętre des ętres humains expérimentés. Vous avez quelque chose ŕ montrer et ŕ enseigner aux gens immatures autour de vous. Avoir de la patience avec leur manque de patience :-).",
  "dict.values.power.description": "Vous n'aimez pas ętre assis dans un coin, n'est-ce pas? Avoir une influence sur quelque chose ou quelqu'un est ce qui vous motive. Le pouvoir n'a pas besoin d'ętre associé uniquement ŕ quelque chose de négatif. Ce n'est qu'avec une certaine puissance que vous ętes en mesure d'atteindre des objectifs importants. Seules les personnes qui ont un certain niveau de pouvoir prennent des décisions qui ont un impact sur beaucoup d'autres. C'est une sage décision d'investir dans le développement de ses capacités ŕ avoir du pouvoir. Plus vous ętes doué plus vous aurez de chances de faire passer votre vision et vos idées.",
  "values.set.aside.save": "Enregistrer mes valeurs",
  "values.card.summary": "Cliquez sur votre valeur afin d'en savoir plus ŕ ce sujet.",
  "dashboard.cards.values.title.filled": "Mes valeurs",
  "values.aside.title": "Mes valeurs",
  "values.set.aside.title": "Mes valeurs",
  "values.aside.save": "Changer mes valeurs",
  "sessions.new.aside.title": "Ma session",
  "sessions.new.steps.area.heading": "Définir la zone pour votre développement",
  "sessions.new.steps.area.label": "Choisir le domaine",
  "sessions.new.steps.area.caption": "Zone de développement",
  "sessions.new.steps.goal.label": "Définir un objectif ŕ long terme",
  "sessions.new.steps.goal.caption": "Les objectifs vous canalisent",
  "sessions.new.steps.motivation.label": "Motivation",
  "sessions.new.steps.motivation.caption": "Vous voir exceller",
  "sessions.edit.steps.setaction.label": "Définissez les actions",
  "sessions.new.steps.actionsteps.label": "Définissez les actions",
  "sessions.new.steps.actionsteps.caption": "Soyez spécifique",
  "sessions.new.steps.area.customarea.placeholder": "Tapez votre propre domaine de développement.",
  "sessions.new.aside.end-button": "Session finale",
  "sessions.new.steps.goal.heading": "Définir votre objectif long-terme.",
  "sessions.new.steps.goal.perex": "Les objectifs vous canalisent. Les objectifs vous aident ŕ mesurer votre avancement et ŕ rester motivé.",
  "sessions.new.steps.motivation.heading": "Motivation / visualisation",
  "sessions.edit.steps.setaction.heading": "Définissez votre action",
  "sessions.new.steps.actionsteps.heading": "Définissez votre action",
  "sessions.new.steps.actionsteps.perex": "Créez des objectifs SMART (spécifiques, mesurables, atteignables, réalistes, liés au temps) - plus vous pouvez ętre spécifique avec votre étape d'action, plus vous le compléterez.",
  "action-steps.label.placeholder": "Étiquette",
  "action-steps.due-date.label": "Date d'échéance",
  "action-steps.add-button": "Ajouter une action",
  "sessions.steps.finished.title": "Félicitations, vous avez terminé votre session!",
  "sessions.steps.finished.datetime.separator": "ŕ",
  "sessions.steps.finished.button.skip": "Ignorer pour l'instant",
  "sessions.steps.finished.button.schedule": "Planifiez ma session",
  "dict.areas.1": "Ętre activement ŕ l'écoute des autres",
  "dict.areas.2": "Devenir plus efficace",
  "dict.areas.3": "Faire preuve d'appréciation, de reconnaissance et d'empathie envers votre équipe",
  "dict.areas.4": "Soyez honnęte, transparent et responsable",
  "dict.areas.5": "Ętre un orateur efficace",
  "dict.areas.6": "Ętre plus affirmé",
  "dict.areas.7": "Négocier efficacement",
  "dict.areas.8": "Ętre plus sűr de soi",
  "dict.areas.9": "Utiliser la pensée critique",
  "sessions.new.steps.goal.focusedlist.1": "Se concentrer sur la création de liens",
  "sessions.edit.steps.align.label": "Domaine et objectif",
  "sessions.edit.steps.reflect.label": "Réflexion",
  "sessions.edit.steps.reflect.heading": "Réflexion sur la derničre session",
  "sessions.edit.steps.setaction.perex": "Ils devraient ętre réalisables et mesurables.",
  "coaches.filter.language.label": "Langue",
  "settings.general.field.language": "Langue",
  "coaches.filter.field.label": "Domaine",
  "coaches.filter.experience.label": "Expériences",
  "coaches.filter.clear-button": "Supprimer tous les filtres",
  "coaches.filter.search.placeholder": "Rechercher",
  "coaches.aside.title": "Ŕ quoi s'attendre",
  "coaches.aside.items.1.text": "Prix ??fixe pour toutes les sessions",
  "coaches.aside.items.2.heading": "Spécialistes de confiance",
  "coaches.aside.items.3.heading": "Confidentialité",
  "coaches.coach.contact": "Contacter",
  "coaches.contact.perex": "Dites au coach ce qui vous intéresse le plus.",
  "coaches.contact.subject.label": "Sujet",
  "coaches.contact.message.placeholder": "Rédigez votre message",
  "settings.tabs.profile.label": "Profil",
  "settings.general.heading": "Général",
  "settings.tabs.general.label": "Général",
  "settings.availability.heading": "Disponibilité",
  "settings.tabs.availability.label": "Disponibilité",
  "settings.profile.perex": "Mettez ŕ jour votre information",
  "settings.profile.field.name": "Nom",
  "team.members.table.col.name": "Nom",
  "auth.login.email.label": "E-mail",
  "settings.profile.field.email": "E-mail",
  "settings.profile.field.photo": "Photo",
  "settings.profile.field.bio": "Bio",
  "settings.profile.field.timezone": "Fuseau horaire",
  "settings.profile.field.languages": "Langues",
  "settings.profile.field.fields": "Domaines",
  "settings.profile.field.certificates": "Certificats",
  "assessment.button.save": "Enregistrer",
  "settings.availability.aside.save": "Enregistrer",
  "settings.profile.aside.save": "Enregistrer",
  "settings.profile.aside.title": "Aperçu du profil de votre coach",
  "settings.availability.aside.title": "Aperçu",
  "settings.availability.perex": "Définissez votre disponibilité ici",
  "settings.availability.recurring": "Récurrent",
  "settings.availability.unavailable": "Indisponible",
  "feedback.heading": "Formulaire de retour de satisfaction",
  "feedback.tabs.form.label": "Formulaire",
  "feedback.tabs.results.label": "Résultats",
  "feedback.aside.text": "Retours sur mes compétences en leadership",
  "feedback.aside.perex": "Ci-dessous, vous pouvez voir l'aperçu de votre formulaire actuel.",
  "feedback.aside.collected": "Réponses obtenues"
}