{
  "auth.login.login": "Se connecter",
  "main-menu.items.sessions": "Sessions",
  "sessions.heading": "Sessions",
  "main-menu.items.getFeedback": "Obtenir un retour",
  "dashboard.cards.feedback.title": "Obtenir un retour",
  "main-menu.items.logout": "Se déconnecter",
  "dashboard.section-1.heading": "Qui suis-je ?",
  "dashboard.section-1.perex": "Avant d'établir votre objectif, il est bon de savoir d'où vous partez.",
  "dashboard.cards.strengths.title.filled": "Mes forces",
  "dashboard.cards.notes.placeholder.empty": "Écrivez quelque chose…",
  "dashboard.rightmenu.upcoming.perex.empty": "Dès lors que vous établissez un objectif, les actions/tâches apparaîtront ici.",
  "dashboard.rightmenu.upcoming.start": "Démarrer une session",
  "strengths.heading.title": "Voici mes forces",
  "strengths.heading.perex": "Les leadersqui réussissent passent la plupart de leur temps à développer leurs forces et à les appliquer sur leur lieu de travail, tout en prenant en compte leurs faiblesses.",
  "dict.talents.selfDeveloper.name": "Auto-développeur",
  "dict.talents.responsible.name": "Fiable",
  "dict.talents.selfBeliever.name": "Confiant",
  "strengths.first.summary": "Saviez-vous que vous aviez bien plus de potentiel de croissance lorsque vous investissez de l'énergie dans le développement de vos forces? De nombreuses recherches ont prouvé qu'une approche basée sur vos forces améliore votre confiance en vous, la définition de vos directions et votre gentillesse envers les autres.",
  "strengths.second.summary": "Alors que la liste de vos 5 meilleurs atouts démontre les domaines où vous avez le plus gros potentiel d'utiliser vos talents naturels, voici les 5 atouts suivants que vous devriez prendre également en compte. Ils peuvent être d'une grande aide dans votre vie professionnelle ainsi que dans votre parcours personnel.",
  "strengths.third.summary": "Peut importe le rôle, il est bon de connaître les domaines où vous avez plus de faiblesses. Dans de nombreux cas, le simple fait d'en être conscient peut éviter de principaux obstables. Essayez d'établir des systèmes qui vous permettront des les contrôler ou de collaborer avec quelqu'un qui a plus de talent dans ces domaines où vous êtes plus faible.",
  "dict.questions.flexible_01": "\"Je peux m'adapter facilement à différents changements?\" Est-ce vous?",
  "dict.questions.communicator_01": "\"J'aime accueillir, parler et être écouté.\" Est-ce votre style?",
  "dict.questions.responsible_01": "\"Quand je dis que je m'en occupe, Je m'en occupe. Bien sûr que je suis fiable.\"",
  "dict.questions.intellectual_01": "\"J'aime penser à diverses choses.\" Est-ce que cela vous ressemble?",
  "dict.questions.believer_02": "\"Je crois en mes valeurs. Elles me définissent.\"",
  "dict.questions.ideamaker_02": "\"Posons-nous et réfléchissons-y. Permettez-moi de partager mes idées avec vous.\"",
  "dict.questions.communicator_02": "\"Orateur est mon deuxième prénom :-)\"",
  "dict.questions.positive_02": "\"Même si le ciel est couvert, j'ai l'impression que le soleil brille partout. \"Êtes-vous une personne optimiste?",
  "dict.questions.solver_02": "\"Je crois fermement que je peux le résoudre!\" Est-ce votre approche?",
  "dict.questions.coach_03": "\"Je vois un énorme potentiel en toi.\" Aimez-vous développer les aptitudes des autres?",
  "dict.questions.mediator_03": "\"J'ai besoin de mettre tout le monde d'accord. J'arrive à garder un équilibre dans mon entourage.\"",
  "dict.questions.concentrated_03": "\"Restons concentrés!\" Est-ce souvent vous qui avez besoin de garder tout le monde en place?",
  "dict.questions.self_developer_03": "\"Je suis obsédé par l'exploration de nouvelles idées et de nouvelles possibilités.\"",
  "dict.questions.positive_03": "\"Je pourrais vendre mon enthousiasme pour la cause. Rien ne peut m'effondrer.\"",
  "dict.questions.solver_03": "\"Je suis un trouveur de solutions naturel!\"",
  "strengths.positives.title": "Ce qui est génial avec votre talent",
  "strengths.positives.title-last": "",
  "strengths.tips.title": "Conseils pour agir",
  "dict.talents.initiator.positives.1": "Vous apportez de l'énergie à votre environnement.",
  "dict.talents.initiator.positives.2": "Vous êtes celui qui fait bouger les choses.",
  "dict.talents.initiator.positives.3": "Contrairement à beaucoup d'autres, vous avez la capacité de commencer.",
  "dict.talents.initiator.positives.4": "Vous détestez perdre votre temps.",
  "dict.talents.initiator.positives.5": "Les choses inconnues ne vous ralentissent pas, il vous suffit d'agir.",
  "dict.talents.initiator.positives.6": "Se diriger constamment vers les prochaines étapes est la clé de votre croissance.",
  "dict.talents.initiator.positives.7": "Si personne ne prend une décision, c'est vous qui vous sentez obligé d'en prendre une.",
  "dict.talents.initiator.positives.8": "Vous faites avancer les choses de manière productive, et vous ne voulez naturellement manquer aucune opportunité.",
  "dict.talents.flexible.positives.1": "Vous aimez quand mes choses autour de vous changent.",
  "dict.talents.flexible.positives.2": "Les surprises et revirements de situation sont des choses que vous appréciez.",
  "dict.talents.flexible.positives.3": "Lorsque vous êtes sous pression, vous pouvez toujours être productif et fournir un rendu cohérent. ",
  "dict.talents.flexible.positives.4": "Vous détestez la routine et les choses prédictibles.",
  "dict.talents.flexible.positives.5": "Vous affrontez facilement les situations qui ne sont pas comme prévu.",
  "dict.talents.flexible.positives.6": "Malgré tout ce que vous faites, vous restez calme et retenu sous le stress plus facilement que les autres.",
  "dict.talents.analyser.positives.1": "Vous préférez les faits et une approche logique, plutôt que l'intuition.",
  "dict.talents.analyser.positives.2": "Avoir des données précieuses dans votre esprit vous donne confiance car vous pouvez facilement rechercher des modèles.",
  "dict.talents.analyser.positives.3": "Vous recherchez la simplicité et la clarification grâce à une grande quantité de données.",
  "dict.talents.analyser.positives.4": "Vous avez tendance à être précis lorsque vous communiquez vos idées.",
  "dict.talents.analyser.positives.5": "En tant que personne analytique, vous pouvez facilement être frustré lorsque quelqu'un vous dit de suivre votre cœur plutôt que votre esprit.",
  "dict.talents.analyser.positives.6": "Votre cerveau peut facilement se concentrer sur différentes combinaisons et connexions alors que d'autres personnes ne les voient pas facilement.",
  "dict.talents.believer.positives.1": "Vous appréciez vos valeurs plus que l'argent.",
  "dict.talents.believer.positives.2": "Il est difficile pour vous d'accepter quand quelqu'un doute de vos valeurs et des choses que vous faites.",
  "dict.talents.believer.positives.3": "Vous appréciez les choses telles que le sens de l'éthique prononcé et les responsabilités.",
  "dict.talents.believer.positives.4": "Vos valeurs fondamentales vous maintiennent sur la bonne voie dans votre vie, en particulier en période de distraction et de tentation.",
  "dict.talents.believer.positives.5": "Vos valeurs inspireront les autres à agir.",
  "dict.talents.believer.positives.6": "Vos valeurs guident votre comportement, et elles vous aident à comprendre ce qui est bien et mal.",
  "dict.talents.ideamaker.positives.1": "Vous aimez créer de nouvelles idées.",
  "dict.talents.ideamaker.positives.2": "Vous aimez lorsque vous êtes mis au défi de mettre sur table de nouvelles idées.",
  "dict.talents.ideamaker.positives.3": "Cela devient ennuyeux pour vous une fois que vous commencez à faire dvos activités sont routinières ou que vous devez travailler avec des personnes à l'esprit fermé.",
  "dict.talents.ideamaker.positives.4": "Pour vous, une idée est un lien vers l'inconnu, et vous aimez rechercher les connexions à ces liens.",
  "dict.talents.ideamaker.positives.5": "Vous n'avez pas honte de proposer une nouvelle approche non conventionnelle, cela anime votre flame.",
  "dict.talents.ideamaker.positives.6": "Vous admirez les visionnaires et les rêveurs, cela vous motive à suivre leur chemin.",
  "dict.talents.coach.positives.1": "Vous avez un talent pour détecter le potentiel des autres personnes et vous aimez le développer.",
  "dict.talents.coach.positives.2": "Vous êtes heureux de voir que d'autres personnes ne gaspillent pas leur talent.",
  "dict.talents.coach.positives.3": "Le succès des personnes que vous avez aidé à développer devient le vôtre.",
  "dict.talents.coach.positives.4": "Vous cherchez des moyens de défier les autres personnes.",
  "dict.talents.coach.positives.5": "Vous êtes doué pour comprendre les gens et cela vous plait de pouvoir les aider.",
  "dict.talents.coach.positives.6": "Avez-vous la capacité de changer le cours des vies des autres personnes.",
  "dict.talents.leader.positives.1": "Vous aimez être responsable des choses.",
  "dict.talents.leader.positives.2": "Il vous ai facile de prendre des décisions et n'avez pas peur du conflit.",
  "dict.talents.leader.positives.3": "Vous êtes heureux qu'on vous demande votre avis et vous aimez le partager à haute voix.",
  "dict.talents.leader.positives.4": "Une fois que vous avez une idée précise, vous ressentez le besoin de la partager avec les autres.",
  "dict.talents.leader.positives.5": "Bien que cela soit désagréable, vous n'avez pas peur de la confrontation.",
  "dict.talents.leader.positives.6": "Vous n'aimez pas quand les choses ne sont pas claires, c'est pourquoi vous poussez les autres à être plus ouverts, même si c'est désagréable.",
  "dict.talents.communicator.positives.1": "Vous êtes le maître de la communication.",
  "dict.talents.communicator.positives.2": "Vous aimez parler en public et être écouté.",
  "dict.talents.communicator.positives.3": "Les situations où vous ne pouvez vous exprimer avec des mots sont désagréables pour vous.",
  "dict.talents.communicator.positives.4": "Vous avez la capacité de résumer différents points ce qui peut aider les autres à comprendre la situation plus clairement.",
  "dict.talents.communicator.positives.5": "Le public aime les gens qui savent présenter et communiquer - vous avez la chance d'être bon dans ce domaine.",
  "dict.talents.communicator.positives.6": "Il est facile pour vous de mener une conversation, mais n'oubliez pas non plus de laisser de l'espace pour que les autres s'expriment.",
  "dict.talents.challenger.positives.1": "Vous aimez les défis.",
  "dict.talents.challenger.positives.2": "Vous avez la capacité de transformer un défi difficile en compétition ou jeu.",
  "dict.talents.challenger.positives.3": "Vous vous sentez perdu dans les situations qui ne sont pas compétitives.",
  "dict.talents.challenger.positives.4": "Il ne s'agit pas seulement d'atteindre des objectifs, mais vous avez besoin que vos efforts et que vos performances soient reconnus par les autres.",
  "dict.talents.challenger.positives.5": "Vous avez besoin de rivaliser avec les autres personnes et gagner pour vous réaliser.",
  "dict.talents.challenger.positives.6": "La défaite vous frustre, vous préférez donc les compétitions dans les domaines où vous sentez que vous avez une chance de gagner.",
  "dict.talents.connector.positives.1": "Vous avez la capacité à calmer des courants instables.",
  "dict.talents.connector.positives.2": "Former des groupes de personnes et construire des ponts entre eux est votre grand talent.",
  "dict.talents.connector.positives.3": "Cela vous frustre lorsque les gens ne veulent pas trouver de terrain d'entente.",
  "dict.talents.connector.positives.4": "Vous êtes plus spirituel que les autres, vous croyez que nous sommes tous reliés.",
  "dict.talents.connector.positives.5": "Vous êtes un constructeur de ponts entre les personnes de différents milieux et différentes cultures.",
  "dict.talents.connector.positives.6": "Vous vous souciez des autres comme vous vous souciez de vous-même car vous ressentez l'union parmi l'humanité.",
  "dict.talents.empathizer.positives.1": "Vous avez la capacité de percevoir ce que les autres ressentent, de partager leur point de vue.",
  "dict.talents.empathizer.positives.2": "Vous vous sentez bien lorsque vos actions affectent positivement les autres.",
  "dict.talents.empathizer.positives.3": "D'un autre côté, vous n'aimez pas quand on vous demande de ne pas écouter votre instinct et de ne compter uniquement que sur la logique.",
  "dict.talents.empathizer.positives.4": "Vous savez comment établir des relations solides.",
  "dict.talents.empathizer.positives.5": "Vous savez prédire les besoins des autres et comprenez les émotions des gens selon les situations.",
  "dict.talents.empathizer.positives.6": "Vous n'avez pas besoin d'être tout le temps d'accord avec les autres, n'avez pas à leur témoigner de la compassion, cependant il est important que vous respectiez leurs sentiments.",
  "dict.talents.concentrated.positives.1": "Vous n'aimez pas lorsque les choses se mélangent - vous avancez pas à pas.",
  "dict.talents.concentrated.positives.2": "Une fois que vous avez terminé une chose, vous pouvez passer à la suivante.",
  "dict.talents.concentrated.positives.3": "Vous détestez être distrait de votre travail.",
  "dict.talents.concentrated.positives.4": "Sans objectif ou but clairement défini vous pouvez vous sentir frustré.",
  "dict.talents.concentrated.positives.5": "Vous être très doué pour éclaircir ce qui est important pour vous et peut être mis de côté.",
  "dict.talents.concentrated.positives.6": "Vous pouvez facilement entrer happé par le mouvement et perdre la notion du temps lorsque vous faites des choses en accord avec vos talents.",
  "dict.talents.loverOfOrder.positives.1": "Les choses doivent être à leur place afin que vous vous sentiez bien dans votre vie.",
  "dict.talents.loverOfOrder.positives.2": "D'un autre côté il est difficile pour vous d'être dans un milieu en désordre.",
  "dict.talents.loverOfOrder.positives.3": "Vous aimez les dates buttoirs et la mise en place de protocoles.",
  "dict.talents.loverOfOrder.positives.4": "Tout doit avoir lieu comme prévu.",
  "dict.talents.loverOfOrder.positives.5": "Vous n'aimez pas les surprises.",
  "dict.talents.loverOfOrder.positives.6": "Vous avez le sens du détail.",
  "dict.talents.selfDeveloper.positives.1": "Vous aimez apprendre de nouvelles choses et améliorer vos connaissances.",
  "dict.talents.selfDeveloper.positives.2": "Vous êtes ouvert à de nouveaux défis car cela vous oblige à explorer de nouveaux domaines.",
  "dict.talents.selfDeveloper.positives.3": "Être entouré de gens qui savent tout n'est pas la chose la plus attirante que vous puissiez imaginer.",
  "dict.talents.selfDeveloper.positives.4": "Vous êtes animé par le processus d'apprentissage plutôt que par le résultat en lui-même.",
  "dict.talents.selfDeveloper.positives.5": "Vous n'avez pas nécessairement à devenir un expert, il vous suffit parfois d'avoir des connaissances solides afin d'être satisfait.",
  "dict.talents.selfDeveloper.positives.6": "Le processus d'obtention de nouvelles connaissances vous motive, qu'il s'agisse d'améliorer vos compétences ou l'apprentissage de nouvelles choses.",
  "dict.talents.positive.positives.1": "Même dans les moments difficiles, vous pouvez facilement vous souvenir de moments plus agréables de votre vie.",
  "dict.talents.positive.positives.2": "Vous aimez faire des éloges sur les autres et ils vous apprécient pour cela.",
  "dict.talents.positive.positives.3": "Vous êtes heureux de ce que vous avez.",
  "dict.talents.positive.positives.4": "Il est difficile de vous déstabiliser pour les personnes négatives.",
  "dict.talents.positive.positives.5": "Les gens autour de vous sont heureux d'être influencés par votre enthousiasme.",
  "dict.talents.positive.positives.6": "Vous acceptez que certaines choses puissent mal tourner mais votre positivité ne vous laissera pas vous écrouler.",
  "dict.talents.responsible.positives.1": "Une fois que les gens apprennent à vous connaître et connaissent vos valeurs, vous obtenez leur confiance et ils savent qu'ils peuvent compter sur vous.",
  "dict.talents.responsible.positives.2": "Vous n'acceptez pas toutes les sollicitations, vous savez que certaines peuvent être difficile à réaliser et vous ne voulez pas décevoir les gens.",
  "dict.talents.responsible.positives.3": "Vous ne supportez pas quand les promesses ne sont pas tenues.",
  "dict.talents.responsible.positives.4": "Vous suivez vos engagements et vous êtes heureux si grâce à cela vous établissez une relation de confiance.",
  "dict.talents.responsible.positives.5": "Éviter les excuses est quelque chose qui vous caractérise.",
  "dict.talents.responsible.positives.6": "Vous détestez rendre un travail inachevé, votre réputation en dépend.",
  "dict.talents.selfBeliever.positives.1": "Vous n'avez pas besoin des autres pour augmenter votre confiance en vous, grâce à votre autoréflexion, vous pouvez le faire par vous-même.",
  "dict.talents.selfBeliever.positives.2": "Les gens vous admirent pour votre assurance.",
  "dict.talents.selfBeliever.positives.3": "Vous êtes une personne indépendante et autonome.",
  "dict.talents.selfBeliever.positives.4": "Vous n'aimez pas qu' on vous dise que faire et lorsque quelqu'un contrôle vos actions.",
  "dict.talents.selfBeliever.positives.5": "Vous n'avez pas peur de prendre des risques et de faire face à de nouveaux défis afin de livrer des résultats.",
  "dict.talents.selfBeliever.positives.6": "Vous comprenez que vous êtes unique sur terre, vous savez que c'est vous seul qui êtes responsable de votre vie.",
  "dict.talents.solver.positives.1": "Cela vous motive lorsque vous résolvez un problème.",
  "dict.talents.solver.positives.2": "Les gens vous admirent pour votre capacité naturelle à analyser le problème et agir selon la solution parfaite.",
  "dict.talents.solver.positives.3": "Vous aimez identifier les anomalies afin de les corriger.",
  "dict.talents.solver.positives.4": "Vous détestez laisser des soucis non résolus derrière vous.",
  "dict.talents.solver.positives.5": "Vous n'avez pas peur de faire face même aux problèmes des plus complexes.",
  "dict.talents.solver.positives.6": "C'est un de vos moments préférés quand par vous-même vous corrigez des anomalies ou résolvez des problèmes",
  "dict.talents.strategist.positives.1": "Vous n'aimez pas les tâches faciles.",
  "dict.talents.strategist.positives.2": "Vous adorez lorsque vous faites face à des défis et que vous pouvez penser plusieurs étapes en amont.",
  "dict.talents.strategist.positives.3": "Vous avez la capacité de visualiser les situations d'une plus large perspective ce qui vous aide à trouver le meilleur moyen de les affronter.",
  "dict.talents.strategist.positives.4": "Lorsque les autres ne voient que des problèmes, vous avez la capacité de voir les solutions.",
  "dict.talents.strategist.positives.5": "Vous avez une grande capacité à analyser les différentes solutions, sélectionner la meilleure d'entre elles et passer outre.",
  "dict.talents.strategist.positives.6": "Votre esprit analyse instinctivement les différents scénarios possibles, ainsi vous pouvez en user quand vous le souhaitez.",
  "dict.talents.intellectual.positives.1": "Vous aimez l'activité cérébrale.",
  "dict.talents.intellectual.positives.2": "Les discussions intellectuelles et les contemplations sont vos activités préférées.",
  "dict.talents.intellectual.positives.3": "La réflexion vient avant l'action, c'est ainsi naturel pour vous.",
  "dict.talents.intellectual.positives.4": "Vous appréciez le temps passé avecr vous-même car vous pouvez penser à diverses choses sans être distrait par les autres.",
  "dict.talents.intellectual.positives.5": "Vous avez la capacité à imaginer différents scénarios, vous poser diverses questions et à y répondre. Vous êtes introspectif.",
  "dict.talents.intellectual.positives.6": "Vous aimez quand on défie votre réflexion, car cela vous permet de creuser encore plus profondément la question.",
  "dict.talents.initiator.tips.1": "1. Vous montrez aux gens que vous croyez en eux. Vous leur montrez votre soutien en leur disant : \"Comment pouvons-nous commencer?\", \"Allons-y\".",
  "dict.talents.initiator.tips.2": "2. Dans votre milieu professionnel, si vous n'êtes pas le plus fort dans l'achèvement de vos tâches, essayez alors de travailler avec une personne qui a cette compétence et ainsi ensemble, vous créerez une excellente équipe.",
  "dict.talents.initiator.tips.3": "3. Restez concentré sur le résultat, et non sur le processus. Ce n'est pas ce que vous dites ou ce que vous pensez pendant la réalisation qui compte, le plus important ce que les choses soient faites.",
  "dict.talents.initiator.tips.4": "4. Votre approche poussant les personnes à agir peut être désagréable pour eux. Essayez de renforcer leur confiance en vous afin qu'ils puissent vous suivre plus facilement.",
  "dict.talents.initiator.tips.5": "5. Essayez d'être en contact régulier avec les décideurs afin que vos idées et vos actions se réalisent.",
  "dict.talents.flexible.tips.1": "1. Travaillez sur votre capacité à vous affirmer. Le fait que vous puissiez vous adapter rapidement à ce que les autres demandent ne signifie pas que vous devez le faire. Travaillez à trouver des moyens d'être plus flexibles et de savoir quand défendre vos opinions.",
  "dict.talents.flexible.tips.2": "2. Essayez de chercher du travail qui n'est pas routinier et où vous pouvez maximiser votre talent d'adaptabilité.",
  "dict.talents.flexible.tips.3": "3. Lorsque vous êtes en groupe et que vous faites face à une situation qui change soudainement, vous utiliserez votre talent pour affronter cette situation plus facilement que les autres membres du groupe.",
  "dict.talents.flexible.tips.4": "4. Vous serez un bon leader si vous renforcez la confiance et la fidélité dans votre environnement, les gens vous suivront en espérant que vous réussirez dans les situations turbulentes.",
  "dict.talents.flexible.tips.5": "5. Essayez d'éviter les activités répétitives et qui ont besoin de structure, celles-ci vous frustreront très rapidement.",
  "dict.talents.analyser.tips.1": "1. Envisagez de travailler avec quelqu'un qui sait prendre les devants et fait avancer les choses, vous vous compléterez parfaitement.",
  "dict.talents.analyser.tips.2": "2. Évitez les arguments agressifs qui reposent sur vos connaissances de faits afin que vous puissiez établir des relations positives avec les autres.",
  "dict.talents.analyser.tips.3": "3. Les autres vous perçoivent comme une personne logique, cela vous donne une chance d'établir la confiance des gens proches de vous.",
  "dict.talents.analyser.tips.4": "4. Même les « faits prouvés» peuvent ne pas être vrais. Essayez donc de prendre du recul sur ce que disent les autres. Essayez d'obtenir des informations provenant de différentes sources et faites attention à ce que vous définirez de vrai afin d'éviter l'embarras.",
  "dict.talents.analyser.tips.5": "5. Envisagez de travailler dans un domaine où vous pouvez analyser les données, il peut s'agir par exemple du marketing, de la finance, du conseil sur le risque ou de la recherche médical, pour n'en nommer que quelques-uns.",
  "dict.talents.believer.tips.1": "1. Essayez de trouver un travail qui est en accord avec vos valeurs fondamentales, sinon cela sera de plus en plus frustrant pour vous.",
  "dict.talents.believer.tips.2": "2. Ne remettez pas en question vos propres valeurs simplement parce que les autres doutent d'elles, vous savez pourquoi elles sont importantes pour vous et cela vous rend plus fort!",
  "dict.talents.believer.tips.3": "3. Laissez vos valeurs vous aider à grandir et à vous développer, cela vous mène vers un avenir qui est épanouissant, tant que vous continuez à les suivre.",
  "dict.talents.believer.tips.4": "4. Vos valeurs augmentent votre confiance en vous, essayez d'y penser souvent.",
  "dict.talents.believer.tips.5": "5. Dès lors que vous vous sentirez perdu, passez en revue vos valeurs, elles vous guideront pour prendre des mesures et des décisions qui viennent de votre fort intérieur.",
  "dict.talents.ideamaker.tips.1": "1. Essayez de trouver un travail où vous avez de l'espace pour utiliser votre pensée créative, où vous êtes encouragé à le faire et à être récompensé pour cela (vous réussirez dans des domaines comme le développement de produits, le marketing, le journalisme ou les startups).",
  "dict.talents.ideamaker.tips.2": "2. Être dans un environnement avec des personnes ouvertes est beaucoup plus épanouissant pour vous que de passer du temps avec des personnes àl'espirt étroit- essayez de les éviter, afin de ne pas être constamment frustré.",
  "dict.talents.ideamaker.tips.3": "3. Comme vous vous ennuyez rapidement lorsque vous n'êtes pas défié mentalement, essayez de vous occuper en réfléchissant à de nouveaux scénarios sur les différentes situations et de défier les autres avec vos idées.",
  "dict.talents.ideamaker.tips.4": "4. Ne soyez pas frustré si les autres n'acceptent pas vos idées immédiatement. Tout le monde doit prendre le temps de monter à bord, ainsi essayer d'expliquer aux autres comment vous avez trouvé certaines idées et à quel résultat cela mènera.",
  "dict.talents.ideamaker.tips.5": "5. Les grandes idées proviennent également d'idées et d'actions des autres. Essayez d'écouter des livres audios ou de lire des livres de personnes intelligentes et ouvertes - cela peut être une excellente source pour vos pensées.",
  "dict.talents.coach.tips.1": "1. Visez une carrière où vous pouvez mettre à profit votre motivation intérieure d'aider les autres à se développer. Les carrières de formateurs, professeurs, et cadres sont les plus appropriées. Cette compétence est également importante dans le leadership.",
  "dict.talents.coach.tips.2": "2. Faites confiance à votre instinct et développez les personnes qui le souhaite réellement, ce qui n'est pas toujours clair au premier abord, vérifiez donc bien afin que votre temps et votre énergie soient dépensées à bon escient.",
  "dict.talents.coach.tips.3": "3. D'un autre côté, essayez d'encourager les personnes qui se battent continuellement avec leur poste actuel à essayer d'autres postes qui pourraient leur convenir mieux.",
  "dict.talents.coach.tips.4": "4. Essayez de maîtriser le sujet que vous souhaitez développer chez d'autres personnes, vous serez une personne plus plausible et vos suggestions et recommandations seront acceptées plus facilement.",
  "dict.talents.coach.tips.5": "5. Lorsque vous communiquez des retours à quelqu'un, mettez en avant ses progrès positifs, soulignez ce qui était exacte et identifiez les étapes d'amélioration avec un calendrier clair.",
  "dict.talents.leader.tips.1": "1. Puisque vous n'avez pas de problème à gérer des conflits, vous pouvez soutenir les personnes qui n'ont pas ses facilités afin qu'ils puissent présenter leurs opinions.",
  "dict.talents.leader.tips.2": "2. Vous pouvez être un modèle pour les personnes qui n'ont pas une telle confiance en eux et qui aiment être guidés. Vous pouvez mettre à contribution intelligemment cela afin d'avoir un impact positif sur la vie des autres.",
  "dict.talents.leader.tips.3": "3. Si vous parvenez à aligner votre présentation extérieure et votre pensée avec votre talent naturel à diriger des gens, vous allez devenir très persuasif.",
  "dict.talents.leader.tips.4": "4. Recherchez des rôles où vous pouvez au mieux appliquer votre talent de persuasion, comme par exemple dans le domaine de la vente ou la politique.",
  "dict.talents.leader.tips.5": "5. Essayez de bâtir votre force à travers votre ouverture d'esprit, les gens se tourneront alors vers vous pour avoir votre opinion.",
  "dict.talents.communicator.tips.1": "1. Recherchez des rôles qui vous conviennent le mieux (présentateur, conférencier, journaliste, politique).",
  "dict.talents.communicator.tips.2": "2. Puisque vous excellez dans la narration, pensez à lire beaucoup ou à écouter différents livres audios, pour acquérir la capacité d'impressionner les autres avec vos connaissances.",
  "dict.talents.communicator.tips.3": "3. Attirer l'attention des autres est ce qui vous motive, essayez d'inclure des descriptions précises et des métaphores dans votre discours afin de le rendre plus vivant.",
  "dict.talents.communicator.tips.4": "4. Même si vous avez naturellement des faciliter à faire des discours, la pratique régulière est indispensable afin d'exceller dans l'exercice. Plus vous vous entraînez, plus vous excellerez.",
  "dict.talents.communicator.tips.5": "5. Vous pouvez vous porter volontaire lors des situations où vous devez présenter quelque chose à l'oral. Chaque pas, grand ou petit, vers l'excellence, augmente votre confiance en vous.",
  "dict.talents.challenger.tips.1": "1. Essayez d'être dans des endroits où le niveau de réussite est défini (la concurrence avec les autres peut vous montrer ce en quoi vous êtes vraiment bon).",
  "dict.talents.challenger.tips.2": "2. Parfois, les gens peuvent vous considérer comme arrogant ou trop compétitif. Essayez d'être conscient des conséquences de vos actions pour éviter d'entraver vos relations avec les autres.",
  "dict.talents.challenger.tips.3": "3. Il est toujours bon de vous fixe des objectifs élevés. Cependant, il n'est pas bon d'être confronté à long terme à l'échec. Cela pourrait avoir un impact négatif sur votre bien-être.",
  "dict.talents.challenger.tips.4": "4. Vous aimez la compétition - essayez de transformer vos tâches de routine en une sorte de compétition. Vos performances s'amélioreront. Et n'oubliez pas de savourer la sensation de victoire!",
  "dict.talents.challenger.tips.5": "5. Essayez de passer du temps avec des modèles naturels. Ils vous aideront à développer et dépasser vos compétences et vos connaissances au niveau supérieur.",
  "dict.talents.connector.tips.1": "1. Faites attention à qui vous faites des faveurs. Vous êtes une personne attentionnée et prévenante, d'autres personnes pourraient en abuser.",
  "dict.talents.connector.tips.2": "2. Vos valeurs sont votre moteur. Chaque fois que vous vous sentez déprimé, pensez-y - afin de vous redonner le moral.",
  "dict.talents.connector.tips.3": "3. Pensez aux rôles où vous pouvez utiliser vos compétences pour connecter les gens et les aider à dialoguer (que vous travailliez pour différentes communautés ou organisiez un club de lecture).",
  "dict.talents.connector.tips.4": "4. Puisque vous êtes un bon auditeur, les gens savent qu'ils peuvent compter sur vous et cela fait de vous un bon médiateur afin d'aider à atteindre l'équilibre, ne perdez cette confiance que les autres ont en vous.",
  "dict.talents.connector.tips.5": "5. Ne perdez pas trop d'énergie avec les personnes qui n'adhèrent pas à vos intuitions car c'est sur quoi votre talent est établis. Tout le monde n'a pas à être d'accord avec vos manières.",
  "dict.talents.empathizer.tips.1": "1. Vous avez une capacité que d'autres n'ont pas - utilisez là à bon escient, montrez aux autres que vous les comprenez et que vous les soutenez - cela donnera un grand sens à votre vie.",
  "dict.talents.empathizer.tips.2": "2. Veillez à faire la distinction entre l'empathie et la sympathie. Vous n'avez pas à toujours avoir pitié des autres - ce serait de la sympathie, mais les gens seront ravis si vous montrez que vous pouvez voir la situation de leur point de vue.",
  "dict.talents.empathizer.tips.3": "3. Envisagez d'aider les autres en tant que coach ou mentor, le fait que vous puissiez établir des liens avec les autres aura un bon impact sur vos relations.",
  "dict.talents.empathizer.tips.4": "4. En tant que personne très empathique, vous savez que certaines situations ne nécessitent aucun mot, sachez qu'un sourire, un geste ou une caresse au bras de soutien peut être exactement ce qui est nécessaire sur le moment.",
  "dict.talents.empathizer.tips.5": "5. Puisque vous pouvez vous adapter émotionnellement aux autres, cela consomme beaucoup de votre énergie. Pensez également à votre bien-être, gardez quelques rituels pendant la journée qui vous aident à vous éteindre pour ne pas vous épuiser professionnellement.",
  "dict.talents.concentrated.tips.1": "1. Vous êtes un membre précieux de toute équipe, gardant à l'esprit ce qui doit être fait dans les délais impartis.",
  "dict.talents.concentrated.tips.2": "2. Ne prenez pas trop de tâches sur vos épaules, se focaliser sur la livraison de tout peut entraîner des retards qui vous irriteront.",
  "dict.talents.concentrated.tips.3": "3. Étant donné que vous êtes bon dans le filtrage de ce qui est efficace, vous avez tendance à être impatient. Essayez de donner aux autres suffisamment de temps pour terminer correctement leur travail.",
  "dict.talents.concentrated.tips.4": "4. Aidez les autres à se remettre sur la bonne voie lorsqu'ils sont distraits.",
  "dict.talents.concentrated.tips.5": "5. Lorsque vous définissez votre destination, envisagez de fixer un objectif mesurable pour pouvoir évaluer la progression de vos actions.",
  "dict.talents.loverOfOrder.tips.1": "1. Recherchez des rôles où vous pouvez utiliser votre approche positive en matière de responsabilité, de précision et de ponctualité.",
  "dict.talents.loverOfOrder.tips.2": "2. Il est plus facile pour vous lorsque les choses sont prévisibles, sachez qu'il y a des gens qui ne suivent pas la même manière de s'organiser, essayez d'échanger avec eux les avantages à cela.",
  "dict.talents.loverOfOrder.tips.3": "3. Les choses ne seront jamais parfaites. Vous avez le droit d'attendre la même discipline des autres, mais ne soyez pas trop frustré si vous ne l'obtenez pas. Concentrez-vous davantage sur le résultat.",
  "dict.talents.loverOfOrder.tips.4": "4. Vous pouvez améliorer les processus et les rendre plus efficaces, essayer de les appliquer dans les environnements qui ne sont pas très organisés.",
  "dict.talents.loverOfOrder.tips.5": "5. Considérez des domaines comme la finance, le contrôle ou la conformité. Votre attention aux détails peut avoir un impact sur votre organisation.",
  "dict.talents.selfDeveloper.tips.1": "1. Trouvez votre bonne manière d'apprendre, que ce soit en lisant des livres, en écoutant des livres audios ou en pratiquant. Essayez de diviser ce processus en différents niveaux afin que vous puissiez mieux en suivre l'évolution et vous en réjouir.",
  "dict.talents.selfDeveloper.tips.2": "2. Ne succombez pas au stress si vous sentez que vous n'allez pas au rythme que vous souhaitez. Il est préférable d'analyse au préalable vos talents. L'application de vos talents naturels sera beaucoup plus amusante.",
  "dict.talents.selfDeveloper.tips.3": "3. Les gens n'aiment généralement pas les changements. Essayez de les soutenir s'ils proposent d'apprendre quelque chose de nouveau. Apprenez le avant eux afin que vous puissiez faciliter le changement et vous sentir satisfait de votre contribution.",
  "dict.talents.selfDeveloper.tips.4": "4. Recherchez des rôles qui requièrent de l'adaptabilité. Des environnements changeants peuvent vivifier vos efforts à apprendre de nouvelles choses (il peut s'agir des starts up, du conseil ou des nouvelles technologies).",
  "dict.talents.selfDeveloper.tips.5": "5. Le processus d'apprentissage ne s'achève pas avec la fin de l'école ou l'obtention du diplôme. Soyez ouvert aux options de formation des adultes, inscrivez-vous à des formations ou séminaires.",
  "dict.talents.positive.tips.1": "1. Pour certaines personnes, il est difficile de se remettre sur la bonne voie après avoir failli, votre positivité peut les aider à revenir sur le bon chemin.",
  "dict.talents.positive.tips.2": "2. C'est bien que vous soyez reconnaissant de ce que vous avez, mais ne soyez pas trop satisfait car cela peut vous empêcher d'expérimenter plus. La vie a beaucoup plus à donner, alors explorons :-)",
  "dict.talents.positive.tips.3": "3. Essayez d'éviter les personnes qui font preuve de négativisme, cela peut vous épuiser de les faire évoluer vers le positif et cela pourrait être hors de votre contrôle.",
  "dict.talents.positive.tips.4": "4. Votre capacité de dédramatiser les choses et de remplir les actions avec de l'optimise vous aidera à exceller dans des rôles tels que le leadership, la vente ou l'enseignement.",
  "dict.talents.positive.tips.5": "5. N'hésitez pas à montrer votre appréciation aux autres et soyez concrets sur les actions que vous appréciez.",
  "dict.talents.responsible.tips.1": "1. Il n'est pas toujours facile de fournir un résultat lorsque les gens viennent vous voir avec une demande. Essayez d'être plus sélectif pour que cela ne vous entrave pas ainsi que votre énergie. N'ayez pas peur de dire \"non\".",
  "dict.talents.responsible.tips.2": "2. Si vous ne pouvez pas livrer le résultat, vous essayez de le compenser, soyez prudent de ne pas être connecté trop émotionnellement à chaque tâche que vous acceptez et assurez-vous de prendre en compte votre capacité.",
  "dict.talents.responsible.tips.3": "3. Contrairement à beaucoup d'autres, vous prospérez en prenant des responsabilités, n'ayez pas peur de vous porter volontaire pour des activités qui requièrent de la responsabilité, vous savez que vous pouvez l'endosser.",
  "dict.talents.responsible.tips.4": "4. Entourez-vous de personnes qui partagent votre sens des responsabilités. Cela vous aidera à créer un environnement où vous pouvez exceller.",
  "dict.talents.responsible.tips.5": "5. Assurez-vous de définir des attentes claires sur ce qui doit être livré afin que personne ne puisse interpréter différemment la qualité de votre travail. Etablissez des objectifs et des échelons mesurables afin de visualiser vos progrès.",
  "dict.talents.selfBeliever.tips.1": "1. Continuez à travailler sur vos talents afin de les transformer en forces, ainsi vous allez gagner en aisance ce qui augmentera votre confiance en vous.",
  "dict.talents.selfBeliever.tips.2": "2. Recherchez des rôles proches de votre expertise où vous pouvez prendre des décisions. Prendre des décisions est l'une de vos plus grandes forces.",
  "dict.talents.selfBeliever.tips.3": "3. N'ayez pas peur de montrer votre confiance en vous. Cela aura un impact d'activation sur les gens de votre équipe.",
  "dict.talents.selfBeliever.tips.4": "4. Puisque vous êtes sûr de vous, vous pouvez vous calmer rapidement. Vous pouvez adapter cette compétence dans les situations mouvementées et désorganisées. Votre calme peut également calmer les autres.",
  "dict.talents.selfBeliever.tips.5": "5. Vous pouvez exceller dans les situations qui requièrent indépendance et une personne forte qui n'a pas peur de prendre une décision (domaines de management, de leadership ou de rôles entrepreneuriaux).",
  "dict.talents.solver.tips.1": "1. Vous pouvez utiliser votre talent et votre expérience en résolution de problèmes pour définir certains protocoles ou processus qui empêcheront cette situation de se reproduire.",
  "dict.talents.solver.tips.2": "2. Vos talents peuvent être assez recherchés lorsque des problèmes adviennent et doivent être résolus. Pensez à des domaines comme la santé, la programmation informatique ou le conseil.",
  "dict.talents.solver.tips.3": "3. Devenez un expert en la matière afin que vous minimiez les lacunes de connaissances. Vous serez un excellent premier point de contact pour les personnes qui utilisent certains produits / services de soutien.",
  "dict.talents.solver.tips.4": "4. Avec votre attitude «je peux le résoudre», assurez-vous de prendre du recul et de laisser les autres trouver leur propre façon de résoudre les choses, à la fois dans la vie et le travail.",
  "dict.talents.solver.tips.5": "5. Les choses ne seront jamais parfaites, vous ne pouvez pas vous attendre à tout résoudre. Si cela se produit, soyez ouvert à discuter du problème avec d'autres personnes afin que vous puissiez partager les connaissances et apprendre les uns des autres.",
  "dict.talents.strategist.tips.1": "1. Avoir la capacité à voir la situation d'une plus large perspective peut parfois conduire au fait que vous ratez des détails très importants. Il est utile de s'arrêter pendant la réalisation régulièrement, de regarder en arrière pour être sûr que rien n'a été manqué.",
  "dict.talents.strategist.tips.2": "2. Ne vous hâtez pas lorsque vous pensez aux prochaines étapes, vous savez qu'il faut du temps pour que les modèles apparaissent.",
  "dict.talents.strategist.tips.3": "3. Essayez de prendre en compte que tout le monde n'a pas cette capacité et qu'il leur faut plus de temps pour relier les points uns à uns, soyez patient et essayez de les guider.",
  "dict.talents.strategist.tips.4": "4. Votre talent de stratège peut vraiment aider votre organisation, si vous êtes impliqué dans les prises d'initiatives. Soyez proactif et contribuez de manière innovante.",
  "dict.talents.strategist.tips.5": "5. Votre capacité à anticiper les problèmes éventuels peut provoquer chez vos collègues qu'ils jouent de vos arguments car ils ont besoin de plus de temps pour les accepter. Essayez de communiquer ouvertement vos idées pour montrer que vos hypothèses sont construites sur des attentes solides.",
  "dict.talents.intellectual.tips.1": "1. Vos domaines d'intérêt peuvent être la psychologie ou la philosophie - tout ce qui stimule votre réflexion.",
  "dict.talents.intellectual.tips.2": "2. Trouvez vos modèles - les gens qui pensent beaucoup - ils vous inspireront et montreront des choses sous différents angles.",
  "dict.talents.intellectual.tips.3": "3. Certaines personnes peuvent vous voir comme un solitaire, si vous vous souciez de ce qu'ils pensent de vous, essayez de leur expliquer que c'est votre façon de trouver de l'inspiration et que cela vous motive à vous éloigner, afin de revenir ensuite vers le groupe.",
  "dict.talents.intellectual.tips.4": "4. Prenez du temps pour vous, prenez du temps pour réfléchir. Et faites attention à qui vous défiez avec vos questions intellectuelles, tout le monde n'a pas besoin ou n'apprécie pas vos débats ouverts autant que vous :-).",
  "dict.talents.intellectual.tips.5": "5. Envisagez d'écrire ou d'organiser des groupes de discussion. Cela aidera à la fois à affiner vos pensées et à en trouver de nouvelles.",
  "values.set.perex": "Vos valeurs forment la partie centrale de qui vous êtes. Lorsque ce que vous dites correspondra à vos actions et valeurs, vous serez confiant de faire et dire des choses qui sont vraies.",
  "dict.values.accountability.name": "Responsabilité",
  "dict.values.environment.name": "Environnement",
  "dict.values.helping.name": "Entraide",
  "dict.values.accountability.description": "Être responsable, c'est créer une culture où les gens apprécient la responsabilité. Créer le sens de responsabilité augmente votre dévouement à atteindre vos objectifs, et cela vous oblige à suivre vos engagements. La responsabilité vous maintient engagé. Vous pouvez devenir personnellement responsable de votre succès. Allez-y!",
  "dict.values.accuracy.description": "Vous pensez qu'il est juste d'avoir une approche qui ne tolère pas les erreurs. Vous voyez la positivité dans la capacité à faire les choses de manière exacte. La précision est à la fois importante dans la vie personnelle (lorsque les gens savent qu'ils peuvent compter sur vous, vous gagnez leur confiance), et aussi dans les affaires. Il est très important de fournir des produits ou des services de qualité à vos clients. Lorsque vous vous concentrez sur la précision, les gens le remarqueront, et c'est ce qui compte.",
  "dict.values.creativity.description": "Vous n'aimez généralement pas les instructions et les directives. Le fait que vous appréciez la créativité vous aide à voir les choses différemment et à mieux faire face aux problèmes et à l'incertitude. La créativité conduit également à une meilleure conscience de sa propre valeur, et cela rend les individus fructueux.",
  "dict.values.family.description": "Certains diront que si vous appréciez la famille, c'est l'une des choses les plus essentielles que vous pouvez cultiver. La famille c'est un endroit où vous pouvez partager l'amour, la joie et le soutien. Si la famille prospère, alors tout le monde y ressent l'espoir, le soutien, le confort, la sécurité et bien plus encore. C'est l'une des choses les plus importantes pour la croissance d'un enfant. Si nous en avons l'occasion, l'idéal est que nous contribuions tous à bâtir la famille la plus idéale possible.",
  "dict.values.fitness.description": "Il y a tellement de raisons pour lesquelles prendre soin de votre santé physique est important. Si vous avez déjà trouvé un moyen de faire de l'exercice régulièrement, félicitations. Si vous êtes un fan de sport, mais que vous n'avez pas encore trouvé de moyen d'en faire régulièrement, essayez de trouver un moyen de faire quelque chose qui correspond à votre emploi du temps et à vos besoins. La forme physique présente de nombreux avantages qui vous aideront plus que ce que vous pourriez ne vous imaginer - le sport peut empêcher de graves problèmes de santé, optimise la pression artérielle, la glycémie et plus encore. De plus, vous allez paraître et vous sentir mieux :-) De plus, le sport renforce votre volonté et votre connexion à votre corps. C'est un cercle positif - plus vous faites de l'exercice, plus vous voulez en faire. Faites-en une habitude et continuez à avancer ainsi, cela sera payant.",
  "dict.values.health.description": "Les personnes en bonne santé sont génératrices de sociétés et d'économies saines. Il est sage de ne pas considérer la santé comme un acquis. Tant que nous nous sentons bien et que nous n'avons aucune douleur, nous ne pensons généralement pas à notre santé. Pourtant, une fois que quelque chose ne va pas, nous réalisons à quel point la santé est importante, surtout lorsque nous prenons soin des autres et qu'ils dépendent de nous. C'est pourquoi la santé est l'une des principales valeurs pour beaucoup d'entre nous. Si nous nous n'allons pas bien, toutes les autres valeurs comme la famille, les relations, etc. sont négativement affectées. Continuez de prendre soin de votre vitalité.",
  "dict.values.helping.description": "Aider les autres reflète votre humanité. Vous comprenez que vous n'êtes pas seul sur Terre et qu'il est naturel de parfois se soucier des autres. Mais faites quand même attention que cela ne vous dévaste pas. En fin de compte, vous devez vous assurer que vous ne donnez pas trop, gardez l'équilibre. Personne ne sait mieux que vous comment vous vous sentez, n'oubliez pas de prendre soin de vous, et il est également bon de parfois savoir demander de l'aide.",
  "dict.values.honesty.description": "La vie sera beaucoup plus facile si vous êtes ouvert et honnête avec d'autres personnes. Vous n'avez pas toujours à vous souvenir de ce que vous avez dit à cette personne ou à cette personne. Lorsque vous êtes honnête, vous n'avez pas à vivre dans un gâchis de mondes parallèles construits dans votre esprit. Si vous essayez de vivre honnêtement, vous respirerez plus librement. Les jours se sentent plus brillants. L'intégrité fait de vous une personne avec laquelle les autres aiment passer du temps, car personne ne veut vraiment partager ses sentiments sensibles avec une personne malhonnête. Ainsi, les gens sont plus détendus avec vous, en tant que personne honnête sur laquelle ils peuvent compter et laisser tomber leur garde.",
  "dict.values.learning.description": "En tant qu'êtres humains, nous avons un énorme avantage qu'aucune autre créature vivante n'a sur cette planète - nous pouvons anticiper les conséquences de nos actions. Cela serait un tel gaspillage si nous ne voulions pas nous améliorer, apprendre à être de meilleures personnes et à développer quotidiennement une compréhension globale plus profonde. Plus nous en savons, dans ce monde compliqué, plus nous pouvons nous tenir debout. Plus nous apprenons, plus nous comprenons le contexte des choses et plus nous pouvons contribuer à nos communautés et aux sociétés, pour être plus justes, plus efficaces et plus favorables - pour faire de cette planète un meilleur endroit où vivre, exister et prospérer.",
  "dict.values.love.description": "L'amour est l'une des émotions les plus forte qu'un être humain peut ressentir. Heureux sont ceux qui ont eu la chance de pouvoir ressentir ce qu'est le véritable amour. Lorsque vous vivez le véritable amour, vous ne pouvez pas ressentir d'émotions négatives. D'un autre côté, trop d'amour à long terme n'est pas non plus sain. Ni pour la personne qui est aimée, ni pour la personne qui aime. Il est important de trouver le bon équilibre. Aimer ne signifie pas être amoureux d'une seule personne, mais aussi aimer les autres et la vie. Commencez par vous aimer. Avec tous vos atouts et vos faiblesses, soyez heureux de ce que vous avez et qui vous êtes. Aimez-vous d'abord et avant tout :-). Ensuite, laissez se déployer ce sentiment autour de vous.",
  "dict.values.loyalty.description": "Dans la plupart des cas, la fidélité porte ses fruits. Soit au travail, soit dans les relations où les gens se respectent mutuellement, cela montre que vous pouvez vous faire confiance. Et, la confiance n'est pas facilement construite. Vous avez besoin de temps et de différentes situations où vous pouvez prouver que vous êtes fidèle. Pourtant, ça vaut le coup. La fidélité créer une connexion et bâtie de vraies relations. La loyauté crée également un sentiment de sécurité. Si vous appréciez les autres et vivez dans la loyauté, vous pouvez être fier de vous et des connexions créées.",
  "dict.values.money.description": "Si l'une de vos valeurs des plus importantes est l'argent, vous appréciez probablement les belles choses. Vous êtes sûrement une personne matérialiste. Beaucoup de personnes adorent porter de beaux vêtements, conduisent des voitures de luxe, sortent dans des restaurants chics. Si vous êtes l'un d'eux, vous aimez cela, et vous pouvez vous le permettre - vous avez atteint \"la bonne vie\" :-) Vous pouvez avoir un monde rempli de choses que vous appréciez et aimez. Pourtant, vous êtes également conscient qu'il y a des choses que l'argent ne peut pas acheter. Se concentrer sur la richesse ne signifie pas que c'est la seule chose sur laquelle vous devez vous concentrer. Prenez également le temps de regarder d'autres possibilités autour de vous. Peut-être contribuer à quelque chose de positif dans votre communauté, et pas nécessairement avec de l'argent. La sensation perçue en partageant vos connaissances, votre temps et vos efforts, avec d'autres, vous donnera une perspective différente sur le monde qui vous entoure que vous n'auriez soupçonné au premier abord.",
  "dict.values.passion.description": "On dit qu'une personne sans passion est une âme perdue. Cela fait une grande différence, si vous avez une passion, vous devez tout simplement la suivre. Montrer un véritable enthousiasme est le plus haut niveau d'authenticité. Qu'il s'agisse d'écrire, de sport, de musique ou de collectionner différentes choses, lorsque vous avez une passion pour quelque chose qui vous comble positivement, alors vous devez y consacrer une partie régulière de votre journée, c'est essentiel. Pratiquer votre passion apporte à votre esprit une dynamique et si vous restez concentré, vous excellerez en la matière. Cet acte de faire quelque chose de significatif a deux points positifs - tout d'abord, vous pouvez être satisfait de vos progrès et du résultat, ensuite, vous apprécierez ce que vous faites. Alors continuez ainsi :-)",
  "dict.values.patriotism.description": "La valeur du patriotisme signifie que vous êtes dévoué à votre pays. Vous êtes fier d'entendre parler des réalisations des habitants de votre pays que ce soit du passé et du présent. Il apporte un sentiment d'appartenance à une énorme tradition à laquelle vous pouvez contribuer. Il existe de sages déclarations dans de nombreuses constitutions. Nous devons tous nous battre pour l'égalité, protéger ceux qui ne peuvent pas se protéger, créant des opportunités à tout le monde. Le monde sera un bien meilleur endroit lorsque nous suivrons ces valeurs.",
  "dict.values.peace.description": "Il y a beaucoup de stress dans nos vies et c'est pourquoi il est très important de trouver des temps de repos et de calme. Tout d'abord - des horaires de sommeil réguliers et suffisants sont essentiels et nous devons considérer cela comme un devoir. Être au calme améliore notre capacité à nous concentrer et améliore nos relations. De plus, le calme nous permet de profiter du bonheur. Alors qu'attendons-nous? :-)",
  "dict.values.performance.description": "Les efforts à atteindre l'excellence nous aide dans notre confiance en nous. C'est un cercle vertueux. Lorsque vous fournissez un travail de qualité, vous obtenez généralement des retours positifs qui vous poussent à continuer à faire du bon travail, encore et encore. Soyez le meilleur que vous puissiez être. Ne vous contentez juste du nécessaire. Placez la barre plus haut et dépassez là. Il est plus facile d'être dans la moyenne. Il est beaucoup plus difficile de se dépasser et de fonctionner avec qualité et excellence. On ne se rappelle pas des gens pour leur médiocrité, mais pour leurs capacités extraordinaires et leur excellence.",
  "dict.values.relationships.description": "La chose la plus inestimable qu'une personne puisse avoir .. est quelqu'un qui, quelle que soit la fréquence à laquelle ils se voient, vers qui pouvoir se tourner pour de l'aide et du soutien, quand cela est le plus nécessaire. De toute évidence, cela fonctionne idéalement dans les deux sens. Les personnes qui ont des relations construites sur la confiance et la compréhension, jouissent d'une des plus grandes valeurs que les êtres humains peuvent avoir ... une véritable relation. Des relations saines contribuent au bien-être et à des vies plus heureuses et plus saines. N'oubliez pas : \"La joie partagée est une double joie, le chagrin partagé est un demi-chagrin.\"",
  "dict.values.reliability.description": "Pour apprécier la fiabilité, il vous semble naturel de défendre ce que vous dites et de suivre avec des actions, ou peut-être que vous avez vécu une mauvaise expérience avec quelqu'un dans le passé. Pourtant, ce n'est pas seulement cela. Il est également crucial de le faire de la bonne manière. Être fiable signifie que vous devez également renforcer votre confiance dans les autres personnes. Être confiant est un bon début. Les choses promises doivent être faites à temps. Si ce n'est pas possible, une communication claire est une obligation. Ensuite, tout le monde est conscient de ce qui se passe et les doutes disparaissent. Quand quelqu'un veut être considéré comme fiable, il doit être vrai, un point c'est tout.",
  "dict.values.success.description": "Il n'en fait aucun doute, le succès est important dans nos vies. Cela nous guide, nous donne confiance, nous motive et nous procure un sentiment général de bien-être. Lorsque nous réussissons, notre cerveau déclenche une poussée de dopamine - une réaction chimique qui nous remplit de chaleur et de bonheur. Nous devons nous fixer quotidiennement des objectifs atteignables, afin que nous puissions profiter de la sensation de succès - que ce soit en commençant par faire notre lit le matin jusqu' à faire quelque chose de bien pour notre esprit, notre corps et notre âme. Chaque jour. N'ayez pas peur de vous fixer vos propres objectifs plus difficiles et longs à atteindre, mais significatifs. Plus l'objectif est difficile, plus son atteinte est savoureuse. Une fois atteint, vous regardez en arrière et êtes fier de vous. Faites confiance au chemin à parcourir et vous atteindrez la destination.",
  "dict.values.teamwork.description": "Bien sûr, vous pouvez contribuer à quelque chose de bien en tant qu'individu, mais tout en faisant partie d'une équipe où chaque membre ajoute de la valeur à l'autre, c'est à ce moment-là que quelque chose d'incroyable se produit. C'est génial d'y croire! L'importance du travail d'équipe ne peut pas être suffisamment acclamé. Cela offre de grandes opportunités d'apprentissage - pas seulement dans les connaissances liées au travail, mais aussi pour comprendre la psychologie des gens. Travailler dans une équipe peut aider à accroître la dynamique, conduisant à une plus grande efficacité, à plus d'idées et d'innovations!",
  "dict.values.trust.description": "Gagner la confiance est un processus long et parfois compliqué. D'un autre côté, elle peut être trop facilement perdue. La confiance est construite par de petits instants et par les actions plutôt que les gestes. La confiance signifie que quelqu'un reconnaît que vous méritez d'être écouté, que votre vérité et votre histoire sont importantes. Pour être digne de confiance, vous devez être transparent et responsable, être ouvert aux autres et aider les autres. Alors, comment gagner la confiance? Tenez vos promesses, votre parole, soyez à l'heure et ne racontez pas de ragots:-) Personne ne veut être la source des potins des autres. Créez ce dont vous avez vous-même besoin et voulez dans votre propre vie.",
  "dict.values.truth.description": "La vérité compte. Vous ne pouvez tout simplement pas être à l'aise avec des gens qui ne sont pas honnêtes, sauf si vous êtes pareil et que vous acceptez de ne pouvoir leur faire confiance. N'est-ce pas une vie triste? :-) Il est quasiment impossible d'être honnête à 100%, cependant la vérité est une des plus grandes priorités et se battre pour peut-être un engagement moral pour nous tous. La vérité est importante à la fois dans la science et les relations personnelles. C'est le fondement d'une société juste. Ce qui est encore plus important, nous devons prioritiser le fait d'être fidèle à nous-mêmes. Nous pouvons accepter que les autres nous trompent, mais nous ne devons pas accepter de nous tromper nous-même.",
  "dict.values.work.description": "Avoir un travail qui a du sens n'est pas seulement bon pour notre esprit, mais aussi pour notre santé. Nous devons essayer d'avoir au moins un peu de joie dans ce que nous faisons dans la vie. S'il y a une période dans la vie où les choses ne sont pas équilibrées, ne perdez jamais espoir et placez votre énergie pour continuer à avancer vers le meilleur. Oui, nous considérerons judicieusement les décisions prises concernant nos carrières, car nous avons certaines responsabilités, mais en recherchant quelque chose de mieux, doit être ancré profondément en nous. Quoi qu'il en soit, le travail continue d'avoir de nombreux avantages, peu importe - en plus de gagner financièrement, cela contribue à notre confiance en nous, donne un sens à nos vies et forge notre bien-être. Cela joue un rôle important dans la société et la construction d'un réseau de contacts qui nous développent de différentes manières. De plus, cela nous donne un sentiment de fierté et de faire partie de quelque chose.",
  "values.heading": "Voici mes valeurs",
  "sessions.type.USER_SESSION": "Privée",
  "sessions.new.steps.motivation.perex": "Imaginez une situation dans le domaine où vous excellez.",
  "sessions.steps.finished.perex": "Souhaitez-vous réserver votre prochaine session?",
  "sessions.edit.steps.align.heading": "Êtes-vous toujours d'accord avec votre domaine de développement et votre objectif à long terme?",
  "sessions.new.steps.goal.focusedlist.1": "Se concentrer sur la création de liens",
  "sessions.new.steps.goal.focusedlist.2": "Se concentrer sur la création de liens",
  "sessions.new.steps.goal.focusedlist.3": "Etablir la confiance",
  "sessions.new.steps.goal.focusedlist.4": "Apprendre à accepter la critique positive.",
  "sessions.new.steps.goal.focusedlist.5": "Découvrir les atouts personnels des membres de votre équipe.",
  "sessions.new.steps.goal.focusedlist.6": "Développer un état d'esprit de croissance.",
  "sessions.new.steps.goal.focusedlist.7": "Mettre en place une équipe dynamique.",
  "sessions.new.steps.motivation.focusedlist.1": "Dès lors qu'il y a un changement positif - décrivez-vous aux personnes qui vous entourent - dans votre vie professionnelle et personnelle.",
  "sessions.new.steps.motivation.focusedlist.2": "Dès lors qu'il y a un changement positif - quel est l'ambiance dans votre entreprise et votre vie privée? Comment impactez-vous cette ambiance?",
  "sessions.new.steps.motivation.focusedlist.3": "Dès lors qu'il y a un changement positif - de quoi êtes-vous le plus fier ?",
  "sessions.new.steps.motivation.focusedlist.4": "Une fois qu'il y a un changement positif - lorsque quelqu'un vous demande des conseils d'encadrement, que lui dites-vous?",
  "sessions.new.steps.motivation.focusedlist.5": "Une fois qu'il y a un changement positif - décrivez les étapes suivies afin d'en arriver là où vous êtes.",
  "sessions.new.steps.motivation.focusedlist.6": "Une fois qu'il y a un changement positif - qu'auriez-vous fait différemment afin d'en arriver là?",
  "sessions.new.steps.motivation.focusedlist.7": "Lorsque vous pensez à vos premiers pas, quel sera votre avantage et quand? Comment pouvez-vous mesurer votre progrès?",
  "sessions.new.steps.motivation.focusedlist.8": "Qui sera le premier à remarquer vos progrès? Que vont-ils vous dire?",
  "sessions.new.steps.motivation.focusedlist.9": "Quand vous commencerez, qu'apprécierez-vous à ce sujet?",
  "sessions.new.steps.motivation.focusedlist.10": "Lorsque vous y aurez travaillé déjà un mois, qu'obtiendrez-vous?",
  "sessions.new.steps.motivation.focusedlist.11": "Que ressentez-vous quand vous y excellez?",
  "sessions.new.steps.motivation.focusedlist.12": "Comment vos forces peuvent-elles vous aider à atteindre l'excellence dans ce domaine?",
  "sessions.edit.steps.reflect.hints.1": "Qu'avez-vous précisément appris de la dernière session?",
  "sessions.edit.steps.reflect.hints.2": "De quoi êtes-vous satisfait?",
  "sessions.edit.steps.reflect.hints.3": "Qu'auriez-vous pu faire mieux?",
  "sessions.edit.steps.reflect.hints.4": "Qu'avez-vous bien fait afin de réaliser les tâches avec succès?",
  "sessions.edit.steps.reflect.hints.5": "Quels problèmes avez-vous rencontrés depuis la dernière session?",
  "sessions.edit.steps.reflect.hints.6": "Y avait-il des compétences dont vous auriez-eu besoin, mais n'aviez pas?",
  "sessions.edit.steps.reflect.hints.7": "Quelles suggestions avez-vous pour les tâches suivantes?",
  "settings.profile.heading": "Information personnelle",
  "coaches.aside.items.2.text": "Notre équipe de coachs certifiés (ICF et EMCC) et experimentés apporte une richesse de connaissance et d'expertise permettant d'implémenter un leadership notable et dont les retombées perdurent.",
  "coaches.aside.items.3.text": "Nous prenons notre responsabilité de protéger vos données très au sérieux. TopLeader est un logiciel de coaching programmé entièrement en interne, suivant les normes les plus poussées dans ce domaine afin de garantir la protection de vos données et vous assurer discrétion et confidentialité.",
  "coaches.coach.experience": "Expérience: {experience} années",
  "coaches.coach.languages": "Langues",
  "dashboard.header": "Salut, {user}",
  "coaches.contact.title": "Contacter {name}",
  "auth.login.email.validation.pattern": "L'adresse email n'est pas valide",
  "auth.login.email.validation.required": "Requis",
  "auth.login.validation.invalid-credentials": "Les informations d'identification invalides",
  "coaches.contact.message.label": "Message",
  "dashboard.cards.strengths.title.empty": "Connaissez mes points forts",
  "error-page.default.message": "Désolé, une erreur inattendue s'est produite.",
  "error-page.default.title": "Oops!",
  "file-upload.primary": "Cliquez pour télécharger",
  "main-menu.items.team": "Crédits",
  "sessions.aside.start-button": "Démarrer une nouvelle session",
  "sessions.aside.title": "Mes sessions",
  "sessions.card.goals.title": "Buts",
  "sessions.edit.steps.align.area.caption": "Zone de développement",
  "sessions.edit.steps.align.confirm": "Oui",
  "sessions.edit.steps.align.goal.caption": "Objectif à long terme",
  "sessions.edit.steps.reflect.perex": "Voici les actions que vous avez définies la dernière fois",
  "sessions.new.header": "Retour aux sessions",
  "settings.general.button.save": "Mise à jour",
  "settings.general.field.currentPassword": "Mot de passe actuel",
  "settings.general.field.newPassword": "Nouveau mot de passe",
  "settings.general.field.newPasswordConfirm": "Confirmer le nouveau mot de passe",
  "settings.general.perex": "Mettez à jour les paramètres généraux de l'application ici",
  "settings.profile.field.experience": "Expérience",
  "settings.profile.field.photo.limit": "SVG, PNG, JPG ou GIF (max. {maxSize})",
  "team.credit.topup": "Recharger le crédit",
  "team.credit.topup-modal.desc": "Saisissez le montant de crédits que vous souhaitez recharger.",
  "team.credit.topup-modal.submit": "Demander une recharge",
  "team.credit.topup-modal.title": "Recharge de crédit",
  "team.heading": "Crédits",
  "team.members.add": "Ajouter un membre",
  "team.members.sub": "Si vous gérez plus de membres, ils sont listés ci-dessous.",
  "team.members.table.col.action": "Action",
  "team.members.table.col.paid": "Crédits payés",
  "team.members.table.col.remaining": "Crédits restants",
  "team.members.title": "Membres",
  "team.members.title.count.badge": "{count} membres",
  "values.perex": "Vos valeurs forment la partie centrale de qui vous êtes. Lorsque ce que vous dites correspondra à vos actions et valeurs, vous serez confiant de faire et dire des choses qui sont vraies.",
  "assessment.unfinished.desc": "",
  "auth.check-email.perex": "Nous avons envoyé les instructions sur",
  "auth.check-email.resend.action": "Renvoyer",
  "auth.check-email.resend.text": "Vous n'avez pas reçu l'e-mail ?",
  "auth.check-email.title": "Vérifiez votre e-mail",
  "auth.forgot-pass.back": "Retour à la connexion",
  "auth.forgot-pass.perex": "Entrez votre e-mail et nous vous enverrons des instructions sur la réinitialisation de votre mot de passe",
  "auth.login.password-confirm.label": "Confirmez le mot de passe",
  "auth.password-changed.login": "Se connecter",
  "auth.password-changed.perex": "Votre mot de passe a été modifié avec succès.",
  "auth.password-changed.title": "Mot de passe changé",
  "auth.reset-password.perex": "Entrez votre nouveau mot de passe ci-dessous",
  "auth.reset-password.submit": "Changer le mot de passe",
  "auth.reset-password.title": "Définir un nouveau mot de passe",
  "auth.set-password.perex": "Vous avez été invité à rejoindre TopLeader. Veuillez définir un mot de passe pour terminer l'inscription",
  "availability-calendar.confirm-reservation.desc": "En réservant ce créneau horaire, vous confirmez si vous souhaitez poursuivre les sessions de coaching avec {name}.",
  "availability-calendar.confirm-reservation.title": "Confirmer la réservation {date}",
  "clients.add-client.fields.firstName": "Prénom",
  "clients.add-client.fields.isTrial": "Utilisateur d'essai",
  "clients.add-client.fields.lastName": "Nom de famille",
  "clients.add-client.modal.title": "Ajouter un nouveau membre",
  "clients.add-client.submit": "Envoyer une invitation",
  "clients.decline.no": "Non, annuler",
  "clients.decline.title": "Êtes-vous sûr de vouloir décliner {name} ?",
  "clients.decline.yes": "Oui, décliner",
  "clients.heading": "Clients",
  "clients.sub": "Ici, vous pouvez voir la liste de vos clients actuels",
  "clients.table.action.contact": "Contacter le client",
  "clients.table.action.decline": "Décliner le client",
  "clients.table.col.lastSession": "Dernière session",
  "clients.table.col.nextSession": "Prochaine session",
  "clients.title": "Clients",
  "clients.title.count.badge": "",
  "clients.upcoming.all-sessions": "Toutes les prochaines sessions",
  "clients.upcoming.decline-session.confirm.title": "Êtes-vous sûr de vouloir décliner la session du {date} avec {name} ({username}) ?",
  "clients.upcoming.with-name": "Sessions à venir avec {name}",
  "coaches.aside.items.1.heading": "€100",
  "coaches.coach.change-picked": "Changer de coach",
  "coaches.coach.introduction-link": "Introduction vidéo",
  "coaches.coach.pick": "Choisissez le coach",
  "coaches.coach.rate": "Taux",
  "coaches.coach.show-more": "Afficher plus",
  "coaches.contact.success": "Votre message a été envoyé, coach vous contactera dès que possible",
  "coaches.filter.rate.label": "Taux",
  "coaches.filter.rate.tooltip.credits-per-session": "Crédits {credits} par session",
  "coaches.filter.rate.tooltip.info": "1 crédit = 1 euro",
  "dashboard.cards.sessions.title.filled": "Mes domaines de développement",
  "dashboard.rightmenu.today": "Aujourd'hui, {date}",
  "dict.error.already.existing.message": "",
  "dict.error.email.used.message": "",
  "dict.error.event.longer.that.24.message": "",
  "dict.error.field.outside.of.frame.message": "",
  "dict.error.invalid.password.message": "",
  "dict.error.not.enough.credits.message": "",
  "dict.error.not.part.of.company.message": "",
  "dict.error.session.in.past.message": "",
  "dict.error.time.not.available.message": "",
  "dict.feedback-questions-categories.consider-other-team-members": "Considérez les autres membres de l'équipe",
  "dict.feedback-questions-categories.interpersonal": "Interpersonnel",
  "dict.feedback-questions-categories.organizational": "Organisationnel",
  "dict.feedback-questions-categories.problemsolving": "Résolution de problèmes",
  "dict.feedback.question.interpersonal.manage-the-emotions.label": "L'employé gère-t-il les émotions et les garde-t-il sous contrôle ?",
  "dict.user_status.authorized.label": "Autorisé",
  "dict.user_status.paid.label": "Payé",
  "dict.user_status.pending.label": "En attente",
  "dict.validation.invalidDate": "Date invalide",
  "dict.validation.invalidTime": "Heure invalide",
  "dict.validation.notBlank": "Ne peut pas être vide",
  "dict.validation.todayOrFuture": "Doit être dans le futur",
  "feedback.create.add-question": "Ajouter une question",
  "feedback.create.next-btn": "Partager le formulaire",
  "feedback.create.share-modal.add-email": "Ajouter un e-mail",
  "feedback.create.share-modal.deadline": "Date limite de réponse",
  "feedback.create.share-modal.share": "Partager",
  "feedback.external.deadline": "Veuillez répondre avant {date}",
  "feedback.external.finished-modal.desc": "Si vous souhaitez explorer davantage la plateforme TopLeader, vous pouvez demander l'accès",
  "feedback.external.finished-modal.request-access.yes": "Demande d'accès",
  "feedback.external.finished-modal.title": "Merci d'avoir fourni vos précieux commentaires sur {user} !",
  "feedback.external.request-access-modal.fields.company": "Société (facultatif)",
  "feedback.external.request-access-modal.fields.hrEmail": "RH (facultatif)",
  "feedback.external.request-access-modal.fields.lastName": "Nom de famille",
  "feedback.external.request-access-modal.request": "Demande d'accès",
  "feedback.external.request-access-modal.title": "Demande d'accès",
  "feedback.external.submit": "Soumettre le formulaire",
  "feedback.list.card.created-at": "Créé le {createdAt}",
  "feedback.list.card.responses-count": "{responsesCount} réponses",
  "feedback.list.card.shared-count": "Partagé avec {sharedCount} personnes",
  "feedback.list.empty.create-btn": "Créer un nouveau formulaire",
  "feedback.list.empty.description": "Commencez par en créer un nouveau",
  "feedback.list.empty.title": "Il n'y a pas encore de formulaires",
  "feedback.list.heading": "Obtenir des commentaires",
  "general.copy": "Copier",
  "general.delete": "Supprimer",
  "general.edit": "Modifier",
  "general.message-from": "Message de {from}",
  "general.new-message-from": "Nouveau message de {from}",
  "main-menu.items.clients": "Clients",
  "main-menu.items.messages": "Messages",
  "messages.aside.pick-coach": "Choisir le coach",
  "messages.conversation.message.placeholder": "Tapez votre message...",
  "messages.empty.create-btn": "Choisissez le coach",
  "messages.empty.description": "Les messages apparaîtront ici une fois...",
  "messages.empty.title": "Il n'y a pas encore de messages",
  "messages.heading": "Messages",
  "session.step-card.step": "Étape {current}/{total}",
  "sessions.edit.steps.align.adjust": "Non, je voudrais ajuster",
  "sessions.edit.steps.reflect.mark-all-as-completed": "Marquer tous comme terminés",
  "settings.admin.member.modal.desc": "Pour ajouter un nouveau membre, saisissez les informations requises ci-dessous.",
  "settings.admin.member.modal.desc.edit": "Pour ajouter un nouveau membre, saisissez les informations requises ci-dessous.",
  "settings.admin.member.modal.fields.authorities": "Rôles",
  "settings.admin.member.modal.fields.coach": "Coach actuel",
  "settings.admin.member.modal.fields.credit": "Crédit",
  "settings.admin.member.modal.fields.lastName": "Nom de famille",
  "settings.admin.member.modal.fields.locale": "Sélectionner les langues",
  "settings.admin.member.modal.fields.status": "Statut",
  "settings.admin.member.modal.title": "Ajouter un nouveau membre",
  "settings.admin.member.modal.title.edit": "Modifier le membre",
  "settings.admin.member.submit.new": "Envoyer une invitation",
  "settings.admin.member.trial": "Utilisateur d'essai",
  "settings.admin.sub": "Ici, vous pouvez voir la liste de vos clients actuels",
  "settings.admin.table.col.coach": "Coach actuel",
  "settings.admin.table.col.companyName": "Société",
  "settings.admin.table.col.hrs": "RH",
  "settings.admin.table.col.requestedBy": "Demandé par",
  "settings.admin.table.col.requestedCredits": "Crédits demandés",
  "settings.admin.table.col.role": "Rôle",
  "settings.admin.table.col.status": "Statut",
  "settings.admin.table.col.sumRequestedCredit": "Tous les crédits",
  "settings.admin.table.confirm-credit-button.label": "Confirmer",
  "settings.admin.table.edit.tooltip": "Modifier",
  "settings.admin.title": "Utilisateurs",
  "settings.admin.title.count.badge": "{count} utilisateurs",
  "settings.general.field.newPasswordConfirm.error-match": "La confirmation du mot de passe doit correspondre",
  "settings.profile.field.certificates.placeholder": "Entrez le certificat",
  "settings.profile.field.fields.placeholder": "Sélectionnez les champs que vous utilisez",
  "settings.profile.field.languages.placeholder": "Sélectionnez les langues que vous parlez",
  "settings.profile.field.level": "Niveau",
  "settings.profile.field.publicProfile": "Compte public",
  "settings.profile.field.rate": "Taux",
  "settings.profile.field.webLink": "Introduction vidéo",
  "settings.profile.field.webLink.placeholder": "https://",
  "settings.tabs.admin.label": "Administrateur",
  "team.credit.add-member.fields.authorities": "Autorités",
  "team.credit.add-member.fields.lastName": "Nom de famille",
  "team.credit.add-member.fields.locale": "Sélectionner les langues",
  "team.credit.add-member.fields.trial-user": "Utilisateur d'essai",
  "team.credit.add-member.modal.desc": "Pour ajouter un nouveau membre, saisissez les informations requises ci-dessous.",
  "team.credit.add-member.modal.title": "Ajouter un nouveau membre",
  "team.credit.add-member.submit": "Envoyer une invitation",
  "team.credit.edit-member.modal.title": "Modifier le membre",
  "team.credit.topup-modal.amount.label": "Montant de crédits (1 crédit = 1 $)",
  "team.members.table.col.requested": "Crédits demandés",
  "team.members.table.col.scheduled": "Crédits planifiés",
  "auth.set-password.submit": "Définir le mot de passe",
  "clients.add-client.fields.locale": "Sélectionner la langue",
  "feedback.create.description.placeholder": "Description (facultatif)",
  "feedback.create.share-modal.desc": "Définissez les adresses e-mail des personnes avec lesquelles vous souhaitez partager le formulaire afin d'obtenir des retours.",
  "feedback.create.title.error.exists": "Le titre existe déjà",
  "feedback.external.answer-placeholder": "Tapez votre réponse ici",
  "feedback.respondents": "Répondants",
  "feedback.results.add": "Ajouter",
  "feedback.results.no-answers": "Pas encore de réponses",
  "feedback.results.question-answers-stats": "{answersCount} sur {recipientsCount} personnes ont répondu",
  "feedback.results.shared-with": "Partagé avec",
  "feedback.submitted": "Soumis",
  "general.decline": "Refuser",
  "general.freeSolo.placeholder": "Tapez votre propre texte et appuyez sur Entrée ou sélectionnez dans la liste",
  "general.select.placeholder": "Sélectionnez dans la liste",
  "help.back-to-dashboard": "Retour au Tableau de bord",
  "help.description": "Si vous avez besoin d'aide, envoyez-nous un e-mail à {emailLink}",
  "help.title": "Obtenez de l'aide",
  "sessions.edit.steps.reflect.reflection.placeholder": "Tapez votre propre réflexion",
  "sessions.steps.textareastep.placeholder": "Tapez votre propre {textAreaName}",
  "auth.unauthorized.title": "Bienvenu chez Topleader",
  "auth.unauthorized.perex": "Veuillez saisir vos identifiants",
  "feedback.external.request-access-modal.desc": "Veuillez saisir vos identifiants",
  "auth.login.password.label": "Mot de passe",
  "settings.general.password": "Mot de passe",
  "auth.forgot-pass.title": "Mot de passe oublié",
  "auth.login.forgot": "Mot de passe oublié",
  "auth.login.google": "Connectez-vous avec Google",
  "auth.login.microsoft": "Connectez-vous avec Microsoft",
  "main-menu.items.dashboard": "Tableau de bord",
  "coaches.heading": "Formateurs",
  "main-menu.items.coaches": "Formateurs",
  "main-menu.items.settings": "Paramètres",
  "settings.heading": "Paramètres",
  "main-menu.items.help": "Aide",
  "dashboard.cards.values.title.empty": "Déterminer mes valeurs",
  "dashboard.cards.notes.title": "Mes notes",
  "dashboard.section-2.heading": "Qui devenir?",
  "dashboard.section-2.perex": "Devenez un meilleur leader et voici comment vous y parviendrez.",
  "dashboard.cards.sessions.title.empty": "Définir un périmètre pour son développement.",
  "dashboard.rightmenu.actions.set-area": "Définir un périmètre pour son développement.",
  "dashboard.rightmenu.title": "Mon chemin vers le leadership",
  "dashboard.rightmenu.upcoming.title.empty": "Aucunes sessions à venir.",
  "dashboard.rightmenu.actions.heading": "Les actions",
  "dashboard.rightmenu.actions.title.empty": "Aucune action définie.",
  "dashboard.rightmenu.actions.perex.empty": "Dès lors que vous établissez un objectif, les actions/tâches apparaîtront ici.",
  "general.notifications": "Les notifications",
  "clients.add-client.cancel": "Annuler",
  "clients.upcoming.decline-session": "Annuler",
  "coaches.contact.button.cancel": "Annuler",
  "feedback.create.share-modal.cancel": "Annuler",
  "general.cancel": "Annuler",
  "settings.admin.member.cancel": "Annuler",
  "settings.general.button.cancel": "Annuler",
  "coaches.contact.button.send": "Envoyer",
  "messages.conversation.send": "Envoyer",
  "assessment.header.back": "Retour au tableau de board.",
  "feedback.create.heading": "Retour au tableau de board.",
  "strengths.header.back": "Retour au tableau de board.",
  "values.header.back": "Retour au tableau de board.",
  "assessment.button.back": "Revenir",
  "controls.back": "Revenir",
  "assessment.button.next": "Suivant",
  "controls.next": "Suivant",
  "sessions.new.steps.area.next": "Suivant",
  "score.min": "Ne me correspond pas du tout.",
  "score.max": "Me correspond entièrement.",
  "assessment.menu.save": "Enregistrer l'évaluation.",
  "assessment.menu.title": "Retrouver l'évaluation de mes atouts.",
  "strengths.aside.title": "Retrouver l'évaluation de mes atouts.",
  "assessment.menu.progress": "Méthodologie",
  "assessment.menu.questions": "Questions.",
  "feedback.create.stats.questions": "Questions.",
  "assessment.menu.responses": "Réponses.",
  "clients.add-client.modal.desc": "",
  "sessions.edit.steps.align.perex": "",
  "sessions.new.steps.area.perex": "",
  "strengths.aside.perex": "Historique",
  "values.aside.perex": "Historique",
  "strengths.aside.retake-button": "Recommencer la session.",
  "dict.talents.initiator.name": "Initiateur.",
  "dict.talents.flexible.name": "Flexible",
  "dict.talents.analyser.name": "Analyste",
  "dict.talents.believer.name": "Croyant",
  "dict.talents.ideamaker.name": "Créateur d'idées",
  "dict.talents.coach.name": "Formateur",
  "team.members.table.col.coach": "Formateur",
  "dict.talents.leader.name": "Leader",
  "dict.talents.communicator.name": "Orateur",
  "dict.talents.challenger.name": "Défieur",
  "dict.talents.connector.name": "Rassembleur",
  "dict.talents.empathizer.name": "Empathique",
  "dict.talents.concentrated.name": "Concentré",
  "dict.talents.loverOfOrder.name": "Amoureux des ordres.",
  "dict.talents.positive.name": "Positif",
  "dict.talents.solver.name": "Trouveur de solutions",
  "dict.talents.strategist.name": "Stratège",
  "dict.talents.intellectual.name": "Intellectuel",
  "dict.questions.initiator_01": "\"Ne m'arrête pas maintenant!\" Vous retrouvez-vous souvent dans des situations où vous avez juste besoin d'agir?",
  "dict.questions.analyser_01": "\" J'adore quand je peux assurer des choses grâce à des preuves réelles et une réflexion logique.\"",
  "dict.questions.believer_01": "\" Ne remettez-pas en question mes valeurs! Dans ma vie je ne fais pas de compromis avec les choses importantes.\"",
  "dict.questions.ideamaker_01": "\"Est-ce que j'ai de nouvelles idées?! Oui, de nombreuses et souvent!\"",
  "dict.questions.coach_01": "\"Allez, tu peux y arriver! Aimes-tu aider les autres à réussir?\"",
  "dict.questions.leader_01": "\"Dès lors que je ressens que c'est important, je n'ai pas peur de prendre les choses en main.\"",
  "dict.questions.challenger_01": "\"Je vais gagner, je vais gagner. Je suis né pour gagner.\"",
  "dict.questions.mediator_01": "Allez, mettez-vous d'accord sur quelque chose!\" Je suis le médiateur.",
  "dict.questions.empathizer_01": "\"Je sais ce que tu ressens. Je partage ton point de vue.\" Est-ce que cela vous ressemble?",
  "dict.questions.concentrated_01": "\"D'abord, j'ai besoin de terminer une chose, avant de passer à une autre.\"",
  "dict.questions.lover_of_order_01": "\"Si vous avez besoin de quelqu'un qui met en place des protocoles et des échéances, appelez-moi.\"",
  "dict.questions.self_developer_01": "\"Ma vie consiste à apprendre de nouvelles choses.\" Est-ce vous?",
  "dict.questions.positive_01": "Arrêtez de vous plaindre! Regardez comme c'est beau.\" Essayez-vous également de voir le côté positif des choses ?",
  "dict.questions.self_believer_01": "\"Je sais que je peux faire de grandes choses. Je crois fermement en moi!\"",
  "dict.questions.solver_01": "\"Nous devons simplement résoudre ce problème. Rien ne sera balayé sous le tapis!\"",
  "dict.questions.strategist_01": "Je me demande souvent -\" Et si?\" Considérez-vous naturellement les conséquences et appliquez-vous une réflexion stratégique?",
  "dict.questions.initiator_02": "\"Salut tout le monde, on y va!\" Est-ce que cela vous ressemble?",
  "dict.questions.flexible_02": "\"Quelle que soit la situation, j'adhère et m'adapte.\"",
  "dict.questions.analyser_02": "\"Analyser les choses est facile pour moi.\"",
  "dict.questions.coach_02": "\"Oui j'adore écouter les gens et leur donner mon avis.\" Je suis né coach.",
  "dict.questions.leader_02": "\"J'adore être responsable des choses, et les défendre!",
  "dict.questions.challenger_02": "\"Où-est la compétition? Je veux y participer et gagner!\"",
  "dict.questions.mediator_02": "\"Nous devons tous prendre soin de l'unité de l'humanité. Nous sommes tous connectés.\" Est-ce que tu ressens la même chose?",
  "dict.questions.empathizer_02": "\"J'aide facilement les autres à trouver les mots justes pour exprimer leurs sentiments.\"",
  "dict.questions.concentrated_02": "\"Je suis obsédé par les objectifs. Si je ne les établis pas, je suis perdu.\"",
  "dict.questions.lover_of_order_02": "\"J'ai besoin d'un cadre et je n'aime pas les surprises.\" Est-ce vous?",
  "dict.questions.self_developer_02": "\"Enseignez-moi, enseignez-moi. J'ai besoin de tout apprendre.\" Êtes-vous ouvert à apprendre de nouvelles choses?",
  "dict.questions.responsible_02": "\"J'accepte les conséquences de mes actes.\"",
  "dict.questions.self_believer_02": "\"Les gens peuvent dire différentes choses à différents moments. Pourtant, je sais de quoi je suis capable!\" Est-ce vous?",
  "dict.questions.strategist_02": "\"Je vérifie les schémas, identifie les problèmes et je prends des mesures. Oui, je suis un stratège né!\"",
  "dict.questions.intellectual_02": "\"Réfléchir ne me dérange pas. C'est quelque chose que j'aime faire en réalité.\"",
  "dict.questions.initiator_03": "\"Je ne supporte pas quand il n'y a pas d'action! Je déteste perdre mon temps.\" Est-ce vous?",
  "dict.questions.flexible_03": "\"Ce n'est pas grave. De nombreux changements ne sont pas un souci pour moi.\" Êtes-vous d'accord?",
  "dict.questions.analyser_03": "\"Je préfère les faits à l'intuition.\"",
  "dict.questions.believer_03": "\"Je comprends votre point de vue, mais tout ce que vous dites ne changera pas mes opinions.\"",
  "dict.questions.ideamaker_03": "\"J'adore les défis que je peux affronter avec mes nouvelles idées!\"",
  "dict.questions.leader_03": "\"Donnes-moi ton avis. Je déteste tourner autour du pot!\" Est-ce vous?",
  "dict.questions.communicator_03": "\"Mon public m'aime et j'aime mon public.",
  "dict.questions.challenger_03": "\"Je ne suis pas venu juste pour regarder, je suis venu pour gagner!\"",
  "dict.questions.empathizer_03": "\"J'ai mes sentiments et mes émotions.\" Le ressentez-vous aussi?",
  "dict.questions.lover_of_order_03": "\"Si le monde qui m'entoure est prévisible, alors je me sens en sécurité car tout est sous contrôle.\"",
  "dict.questions.responsible_03": "\"Je prends mes engagements au sérieux.\"",
  "dict.questions.self_believer_03": "\"Vous pouvez être en désaccord, mais vous ne m'atteindrez pas!\" Croyez-vous en vous-même?",
  "dict.questions.strategist_03": "\"Pensons aux étapes qui suivent. Une bonne stratégie est primordiale.\" Êtes-vous d'accord?",
  "dict.questions.intellectual_03": "\"Laissez-moi réfléchir ... Je passe beaucoup de temps à réfléchir à différentes choses.\"",
  "assessment.unfinished.title": "Évaluation inachevée",
  "assessment.unfinished.discard": "Recommencez",
  "assessment.unfinished.continue": "Continuez",
  "auth.forgot-pass.submit": "Continuez",
  "values.set.heading": "Sélectionnez les valeurs auxquelles vous croyez le plus",
  "dict.values.accuracy.name": "Précision",
  "dict.values.beauty.name": "Beauté",
  "dict.values.creativity.name": "Créativité",
  "dict.values.fairness.name": "Justice",
  "dict.values.family.name": "Famille",
  "dict.fields.fitness.label": "Fitness",
  "dict.values.fitness.name": "Fitness",
  "dict.fields.health.label": "Santé",
  "dict.values.health.name": "Santé",
  "dict.values.honesty.name": "Honnêteté",
  "dict.values.independence.name": "Indépendance",
  "dict.values.learning.name": "Apprentissage",
  "dict.values.love.name": "L'amour",
  "dict.values.loyalty.name": "Loyauté",
  "dict.values.money.name": "Argent",
  "dict.values.passion.name": "Passion",
  "dict.values.patience.name": "Patience",
  "dict.values.patriotism.name": "Patriotisme",
  "dict.values.peace.name": "Paix",
  "dict.fields.performance.label": "Performance",
  "dict.values.performance.name": "Performance",
  "dict.values.power.name": "Pouvoir",
  "dict.fields.relationships.label": "Relations",
  "dict.values.relationships.name": "Relations",
  "dict.values.reliability.name": "Fiabilité",
  "dict.values.success.name": "Succès",
  "dict.values.teamwork.name": "Travail en équipe",
  "dict.values.trust.name": "Confiance",
  "dict.values.truth.name": "Vérité",
  "dict.values.work.name": "Travail",
  "dict.values.beauty.description": "La beauté ne signifie pas nécessairement être joli. La beauté couvre un plus large spectre d'éloquence et d'élégance. C'est une façon d'attirer l'intérêt des autres. La beauté est également un symbole du progrès. En sa présence, vous vous sentez plus vivant. Elle a le pouvoir de vous dynamiser et de vous éblouir. Qui n'aime pas être émerveillé? :-)",
  "dict.values.environment.description": "Vous vous sentez connecté à la nature, à l'environnement qui vous entoure. C'est bien pour vous, tout le monde n'est pas comme ça. Vous vous sentez fortement responsable à l'égard de la nature en tant qu'être humain. A présent, plus que jamais, le monde a besoin de personnes qui se soucient de la nature comme vous. Même de petites actions quotidiennes vers la pérennité écologique est positive. Continuez à faire du bon travail!",
  "dict.values.fairness.description": "Il est important pour vous de voir que les gens sont traités de équitablement et que personne n'est laissé de côté. Vous appréciez l'honnêteté et la confiance. Les personnes qui sont justes les uns envers les autres aident à créer un environnement respectueux. Les problèmes sont résolus beaucoup plus facilement lorsque les gens sont honnêtes les uns avec les autres. Une société équitable et égale contribue également à améliorer d'autres facteurs publics - les personnes qui ont des chances égales sont plus en mesure de contribuer à la communauté et à sa prospérité. Une société équitable aide également à réduire les écarts sociaux et économiques. Oui, l'équité compte!",
  "dict.values.independence.description": "Pour ceux qui ne se tiennent pas à une stricte dépendance, il est important de garder un certain niveau de liberté et d'indépendance, du moins dans sa tête. Nous sommes tous nés dans des sociétés qui sont plus ou moins liées à certaines contraintes et limites. L'indépendance va de pair avec la créativité, l'ouverture d'esprit et la pensée critique, qui est de nos jours très importante dans ce monde compliqué. Il est utile d'être en contact avec des gens pensant comme vous la vie sera plus comblée de cette façon.",
  "dict.values.patience.description": "Il faut une forte volonté et une maîtrise de soi pour attendre que quelque chose se produise. Habituellement, plus quelque chose compte pour vous, plus vous êtes patient. Pourtant, il y a des gens qui veulent que les choses se passent et qui ne peuvent tout simplement pas attendre. Il est important pour vous de comprendre que chaque chose en son temps. Les gens qui apprécient la patience sont très probablement calmes, posés et peut-être des êtres humains expérimentés. Vous avez quelque chose à montrer et à enseigner aux gens immatures autour de vous. Avoir de la patience avec leur manque de patience :-).",
  "dict.values.power.description": "Vous n'aimez pas être assis dans un coin, n'est-ce pas? Avoir une influence sur quelque chose ou quelqu'un est ce qui vous motive. Le pouvoir n'a pas besoin d'être associé uniquement à quelque chose de négatif. Ce n'est qu'avec une certaine puissance que vous êtes en mesure d'atteindre des objectifs importants. Seules les personnes qui ont un certain niveau de pouvoir prennent des décisions qui ont un impact sur beaucoup d'autres. C'est une sage décision d'investir dans le développement de ses capacités à avoir du pouvoir. Plus vous êtes doué plus vous aurez de chances de faire passer votre vision et vos idées.",
  "values.set.aside.save": "Enregistrer mes valeurs",
  "values.card.summary": "Cliquez sur votre valeur afin d'en savoir plus à ce sujet.",
  "dashboard.cards.values.title.filled": "Mes valeurs",
  "values.aside.title": "Mes valeurs",
  "values.set.aside.title": "Mes valeurs",
  "values.aside.save": "Changer mes valeurs",
  "sessions.card.type.USER_SESSION": "Session privée",
  "sessions.card.type.default": "Session privée",
  "sessions.new.aside.title": "Ma session",
  "sessions.new.steps.area.heading": "Définir la zone pour votre développement",
  "sessions.new.steps.area.label": "Choisir le domaine",
  "sessions.new.steps.area.caption": "Zone de développement",
  "sessions.new.steps.goal.label": "Définir un objectif à long terme",
  "sessions.new.steps.goal.caption": "Les objectifs vous canalisent",
  "dict.feedback-questions-categories.motivation": "Motivation",
  "sessions.new.steps.motivation.label": "Motivation",
  "sessions.new.steps.motivation.caption": "Vous voir exceller",
  "sessions.edit.steps.setaction.label": "Définissez les actions",
  "sessions.new.steps.actionsteps.label": "Définissez les actions",
  "sessions.edit.steps.setaction.caption": "Soyez spécifique",
  "sessions.new.steps.actionsteps.caption": "Soyez spécifique",
  "sessions.new.steps.area.customarea.placeholder": "Tapez votre propre domaine de développement.",
  "sessions.new.aside.end-button": "Session finale",
  "sessions.new.steps.goal.heading": "Définir votre objectif long-terme.",
  "sessions.new.steps.goal.perex": "Les objectifs vous canalisent. Les objectifs vous aident à mesurer votre avancement et à rester motivé.",
  "focused-list.show-another-question": "Montrer une autre question",
  "sessions.new.steps.motivation.heading": "Motivation / visualisation",
  "sessions.edit.steps.setaction.heading": "Définissez votre action",
  "sessions.new.steps.actionsteps.heading": "Définissez votre action",
  "sessions.new.steps.actionsteps.perex": "Créez des objectifs SMART (spécifiques, mesurables, atteignables, réalistes, liés au temps) - plus vous pouvez être spécifique avec votre étape d'action, plus vous le compléterez.",
  "action-steps.label.placeholder": "Étiquette",
  "action-steps.due-date.label": "Date d'échéance",
  "action-steps.add-button": "Ajouter une action",
  "feedback.external.finished-modal.request-access.no": "Terminé",
  "sessions.steps.finished.title": "Félicitations, vous avez terminé votre session!",
  "sessions.steps.finished.datetime.separator": "à",
  "sessions.steps.finished.button.skip": "Ignorer pour l'instant",
  "sessions.steps.finished.button.schedule": "Planifiez ma session",
  "dict.areas.1": "Être activement à l'écoute des autres",
  "dict.areas.2": "Devenir plus efficace",
  "dict.areas.3": "Faire preuve d'appréciation, de reconnaissance et d'empathie envers votre équipe",
  "dict.areas.4": "Soyez honnête, transparent et responsable",
  "dict.areas.5": "Être un orateur efficace",
  "dict.areas.6": "Être plus affirmé",
  "dict.areas.7": "Négocier efficacement",
  "dict.areas.8": "Être plus sûr de soi",
  "dict.areas.9": "Utiliser la pensée critique",
  "sessions.edit.steps.align.label": "Domaine et objectif",
  "sessions.edit.steps.align.caption": "Êtes-vous en accord avec le domaine et l'objectif?",
  "sessions.edit.steps.reflect.label": "Réflexion",
  "sessions.edit.steps.reflect.caption": "Réflexion sur la dernière session",
  "sessions.edit.steps.reflect.heading": "Réflexion sur la dernière session",
  "sessions.edit.steps.setaction.perex": "Ils devraient être réalisables et mesurables.",
  "coaches.filter.language.label": "Langue",
  "settings.general.field.language": "Langue",
  "coaches.filter.field.label": "Domaine",
  "coaches.filter.experience.label": "Expérience",
  "coaches.filter.clear-button": "Supprimer tous les filtres",
  "coaches.filter.search.placeholder": "Rechercher",
  "coaches.aside.title": "À quoi s'attendre",
  "coaches.aside.items.1.text": "Prix ​​fixe pour toutes les sessions",
  "coaches.aside.items.2.heading": "Spécialistes de confiance",
  "coaches.aside.items.3.heading": "Confidentialité",
  "coaches.coach.contact": "Contacter",
  "coaches.contact.perex": "Dites au coach ce qui vous intéresse le plus.",
  "coaches.contact.subject.label": "Sujet",
  "coaches.contact.message.placeholder": "Rédigez votre message",
  "settings.tabs.profile.label": "Profil",
  "dict.feedback-questions-categories.general": "Général",
  "settings.general.heading": "Général",
  "settings.tabs.general.label": "Général",
  "settings.availability.heading": "Disponibilité",
  "settings.tabs.availability.label": "Disponibilité",
  "settings.profile.perex": "Mettez à jour votre information",
  "clients.table.col.name": "Nom",
  "feedback.external.request-access-modal.fields.firstName": "Nom",
  "settings.admin.member.modal.fields.firstName": "Nom",
  "settings.admin.table.col.name": "Nom",
  "settings.profile.field.name": "Nom",
  "team.credit.add-member.fields.firstName": "Nom",
  "team.members.table.col.name": "Nom",
  "auth.forgot-pass.username.label": "E-mail",
  "auth.login.email.label": "E-mail",
  "clients.add-client.fields.email": "E-mail",
  "feedback.create.share-modal.email.placeholder": "E-mail",
  "feedback.external.request-access-modal.fields.email": "E-mail",
  "feedback.results.email.placeholder": "E-mail",
  "settings.admin.member.modal.fields.username": "E-mail",
  "settings.profile.field.email": "E-mail",
  "team.credit.add-member.fields.username": "E-mail",
  "settings.profile.field.photo": "Photo",
  "settings.profile.field.bio": "Bio",
  "settings.admin.member.modal.fields.timeZone": "Fuseau horaire",
  "settings.profile.field.timezone": "Fuseau horaire",
  "team.credit.add-member.fields.timeZone": "Fuseau horaire",
  "settings.profile.field.languages": "Langues",
  "settings.profile.field.fields": "Domaines",
  "settings.profile.field.certificates": "Certificats",
  "dict.fields.business.label": "Business",
  "dict.fields.career.label": "Carrière",
  "dict.fields.change.label": "Changement",
  "dict.feedback-questions-categories.communication": "Communication",
  "dict.fields.communication.label": "Communication",
  "dict.fields.confidence.label": "Confiance",
  "dict.fields.conflict.label": "Conflit",
  "dict.fields.diversity.label": "Diversité culturelle",
  "dict.fields.entrepreneurship.label": "Entrepreneuriat",
  "dict.fields.executive.label": "Exécutif",
  "dict.fields.facilitation.label": "Facilitation",
  "dict.feedback-questions-categories.leadership": "Leadership",
  "dict.fields.leadership.label": "Leadership",
  "dict.fields.life.label": "Vie",
  "dict.fields.management.label": "Management",
  "dict.fields.mental_fitness.label": "Forme mentale",
  "dict.fields.mentorship.label": "Tutorat",
  "dict.fields.negotiations.label": "Négociations",
  "dict.fields.organizational_development.label": "Développement organisationnel",
  "dict.fields.sales.label": "Ventes",
  "dict.fields.teams.label": "Équipes",
  "dict.fields.time_management.label": "Gestion du temps",
  "dict.fields.transformations.label": "Transformations",
  "dict.fields.wellbeing.label": "Bien-être",
  "dict.fields.women.label": "Femmes",
  "assessment.button.save": "Enregistrer",
  "settings.admin.member.submit.edit": "Enregistrer",
  "settings.availability.aside.save": "Enregistrer",
  "settings.profile.aside.save": "Enregistrer",
  "team.credit.edit-member.submit": "Enregistrer",
  "settings.profile.aside.title": "Aperçu du profil de votre coach",
  "settings.availability.aside.title": "Aperçu",
  "settings.availability.perex": "Définissez votre disponibilité ici",
  "settings.availability.recurring": "Récurrent",
  "settings.availability.unavailable": "Indisponible",
  "feedback.external.heading": "Formulaire de retour de satisfaction",
  "feedback.heading": "Formulaire de retour de satisfaction",
  "feedback.create.title.placeholder": "Titre",
  "feedback.aside.text": "Retours sur mes compétences en leadership",
  "feedback.aside.perex": "Ci-dessous, vous pouvez voir l'aperçu de votre formulaire actuel.",
  "feedback.aside.collected": "Réponses obtenues",
  "feedback.create.share-modal.title": "Partager le formulaire de retours",
  "dict.feedback.question.general.work-in-respectful-manners.label": "La personne travaille-t-elle de manière respectueuse envers les autres?",
  "dict.feedback.question.consider-other-team-members.label": "La personne considère-t-elle les opinions des autres membres de l'équipe avant de prendre une décision?",
  "dict.feedback.question.general.effectively-solve-problems.label": "La personne résout-elle efficacement les problèmes?",
  "dict.feedback.question.general.responsive-to-their-team.label": "La personne est-elle sensible aux besoins et aux questions de son équipe?",
  "dict.feedback.question.general.work-under-pressure-to-meet-deadlines.label": "La personne peut-elle travailler sous pression afin de respecter les délais?",
  "dict.feedback.question.general.clear-vision-that-aligns-with-the-organisation.label": "La personne fournit-elle une vision claire en accord avec les objectifs de l’organisation?",
  "dict.feedback.question.leadership.provide-solutions.label": "L'employé fournit-il des solutions aux problèmes difficiles des clients?",
  "dict.feedback.question.leadership.demonstrating-leadership.label": "L'employé démontre-t-il quotidiennement son leadership?",
  "dict.feedback.question.leadership.accountability-for-the-work.label": "L'employé endosse-t-il responsabilité de son travail qu'il réalise en respectant la date limite?",
  "dict.feedback.question.leadership.others-look-to-help.label": "Les autres membres de l'équipe se tournent-ils vers l'employé afin qu'il les aide dans leur travail?",
  "dict.feedback.question.leadership.duties-without-issues.label": "La personne remplit-elle ses fonctions sans aucun problème?",
  "dict.feedback.question.leadership.bring-ideas.label": "L'employé apporte-t-il des idées en cas de résolution de problème ou bien brainstorming?",
  "dict.feedback.question.leadership.supervise-work.label": "L'employé contrôle-t-il que le travail réalisé correspondent aux attentes qualité souhaitées?",
  "dict.feedback.question.communication.listen-well.label": "Cet employé écoute-t-il bien les suggestions des autres?",
  "dict.feedback.question.communication.communicate-effectively.label": "L'employé communique-t-il efficacement avec les clients / cadres/ collègues?",
  "dict.feedback.question.communication.ask-for-more-information.label": "L'employé demande-t-il plus d'informations s'il ne comprend pas quelque chose?",
  "dict.feedback.question.communication.communicate-well-in-writing.label": "L'employé communique-t-il bien par écrit, avec une bonne grammaire et une bonne orthographe?",
  "dict.feedback.question.communication.speak-clearly.label": "L'employé parle-t-il de manière claire et concise?",
  "dict.feedback.question.communication.ideas-to-others.label": "L'employé communique-t-il efficacement ses idées aux autres?",
  "dict.feedback.question.communication.opportunity-for-discussion.label": "L'employé crée-t-il des opportunités de discussion et de dialogue?",
  "dict.feedback.question.interpersonal.work-well-with-others.label": "Cet employé travaille-t-il bien avec les autres sur les tâches?",
  "dict.feedback.question.interpersonal.show-respect.label": "Cet employé montre-t-il le respect des autres dans leur équipe?",
  "dict.feedback.question.interpersonal.manage-the-stress.label": "L'employé gère-t-il efficacement ses niveaux de stress?",
  "dict.feedback.question.interpersonal.have-conflict-with-others.label": "L'employé a-t-il régulièrement un conflit avec les autres?",
  "dict.feedback.question.interpersonal.exhibit-the-core-values.label": "L'employé présente-t-il les valeurs de base des personnes de l'organisation?",
  "dict.feedback.question.interpersonal.collaborate-with-others.label": "L'employé collabore-t-il efficacement avec les autres dans une équipe?",
  "dict.feedback.question.interpersonal.other-staff-will-turn-to.label": "Cet employé est-il une personne vers laquelle les autres membres du personnel se tourneront pour obtenir des conseils?",
  "dict.feedback.question.problemsolving.effective-at-evaluating.label": "L'employé est-il efficace pour évaluer un problème?",
  "dict.feedback.question.problemsolving.suggest-useful-solutions.label": "L'employé suggère-t-il des solutions utiles à un problème?",
  "dict.feedback.question.problemsolving.recognize-problem.label": "L'employé reconnaît-il quand il y a un problème?",
  "dict.feedback.question.problemsolving.communicate-the-problem-to-others.label": "L'employé communique-t-il efficacement le problème aux autres et les amène-t-il à bord?",
  "dict.feedback.question.problemsolving.work-independently.label": "L'employé est-il capable de travailler de manière indépendante pour résoudre un problème?",
  "dict.feedback.question.problemsolving.feel-confident-in-exploring-problem.label": "L'employé a-t-il confiance en explorant des problèmes sans assistance?",
  "dict.feedback.question.problemsolving.provide-creative-solution.label": "L'employé fournit-il des solutions créatives aux problèmes?",
  "dict.feedback.question.problemsolving.understand-the-impacts-and-dependencies.label": "L'employé comprend-il les impacts et les dépendances d'un problème?",
  "dict.feedback.question.organizational.know-goals.label": "L'employé connaît-il les objectifs de l'organisation?",
  "dict.feedback.question.organizational.know-strategic-vision.label": "L'employé connaît-il la vision stratégique de l'entreprise?",
  "dict.feedback.question.organizational.live-values.label": "L'employé est-il en accord avec les valeurs de l'entreprise quotidiennement?",
  "dict.feedback.question.organizational.active-in-meetings.label": "L'employé est-il actif lors les réunions?",
  "dict.feedback.question.organizational.recmmend-the-company.label": "L'employé recommande-t-il l'entreprise aux clients?",
  "dict.feedback.question.organizational.showing-engagement.label": "L'employé montre-t-il un engagement avec les objectifs de l'entreprise?",
  "dict.feedback.question.organizational.provide-feedback-about-ideas.label": "L'employé fournit-il activement des retours sur ses idées et les activités de la société?",
  "dict.feedback.question.motivation.appear-motivated-by-their-job.label": "L'employé semble-t-il être motivé par son travail?",
  "dict.feedback.question.motivation.communicate-motivated.label": "L'employé met-il en avant sa motivation à réaliser son travail?",
  "dict.feedback.question.motivation.difficullt-to-motivate.label": "Est-il difficile de motivé l'employé à réaliser ses tâches?",
  "dict.feedback.question.motivation.level-of-motivation.label": "Quel est le niveau de motivation que l'employé montre?",
  "dict.feedback.question.motivation.share-their-work.label": "L'employé est-il indépendamment motivé à partager son travail avec les autres?",
  "dict.feedback.question.motivation.motivate-others.label": "L'employé motive-t-il les autres à des tâches de groupe?",
  "dict.feedback-questions-categories.efficiency": "Efficacité",
  "dict.feedback.question.efficiency.complete-their-tasks.label": "L'employé termine-t-il efficacement ses tâches?",
  "dict.feedback.question.efficiency.sense-of-collaboration.label": "L'employé crée-t-il un sentiment de collaboration lorsqu' il travaille avec les autres?",
  "dict.feedback.question.efficiency.daily-work-effectively.label": "L'employé réalise-t-il ses tâches quotidiennes efficacement?",
  "dict.feedback.question.efficiency.work-finished-right.label": "Le travail de l'employé est-il finalisé avec le niveau de qualité requis?",
  "dict.feedback.question.efficiency.work-on-time.label": "L'employé termine-t-il son travail à temps?",
  "dict.feedback.question.efficiency.maintain-high-standards.label": "L'employé assure-t-il un niveau élevé dans son travail?",
  "dict.feedback.question.efficiency.exceed-expectations.label": "L'employé dépasse-t-il les attentes avec son travail?",
  "dict.feedback.question.efficiency.improve-processes.label": "L'employé améliore-t-il les processus pour les rendre plus efficaces?",
  "dict.validation.required": "Requis",
  "feedback.create.stats.required": "Requis",
  "clients.add": "Ajouter un membre",
  "settings.admin.add": "Ajouter un membre",
  "clients.table.col.action": "Action",
  "settings.admin.table.col.action": "Action",
  "settings.admin.table.col.paidCredit": "Crédits payés",
  "settings.admin.table.col.remainingCredits": "Crédits restants",
  "feedback.results.add-email": "Ajouter un e-mail",
  "settings.admin.member.modal.fields.companyId": "Société",
  "feedback.create.share-modal.role.placeholder": "Rôle"
}